-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Sep 20, 2025 at 10:36 PM
-- Server version: 10.4.28-MariaDB
-- PHP Version: 8.2.4

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `dadvarzan_newdb`
--

-- --------------------------------------------------------

--
-- Table structure for table `active_codes`
--

CREATE TABLE `active_codes` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا کد فعال‌سازی',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `code` int(10) UNSIGNED NOT NULL COMMENT 'کد فعال‌سازی',
  `expired_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp() COMMENT 'تاریخ انقضای کد، به‌روزرسانی خودکار در هر آپدیت',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `activity_logs`
--

CREATE TABLE `activity_logs` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا لاگ فعالیت',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `activity_type` varchar(255) NOT NULL COMMENT 'نوع فعالیت (مثل ورود به سیستم، بروزرسانی، حذف، مشاهده و...)',
  `description` text DEFAULT NULL COMMENT 'توضیحات مربوط به فعالیت',
  `ip_address` varchar(255) DEFAULT NULL COMMENT 'آدرس IP کاربر که فعالیت را انجام داده',
  `browser` varchar(255) DEFAULT NULL COMMENT 'مرورگر کاربر',
  `device` varchar(255) DEFAULT NULL COMMENT 'نوع دستگاه کاربر (موبایل، دسکتاپ و...)',
  `activity_time` timestamp NOT NULL DEFAULT current_timestamp() COMMENT 'زمان انجام فعالیت',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `calendars`
--

CREATE TABLE `calendars` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) NOT NULL,
  `label` varchar(255) DEFAULT NULL,
  `start` datetime NOT NULL,
  `end` datetime DEFAULT NULL,
  `all_day` tinyint(1) NOT NULL DEFAULT 0,
  `url` varchar(255) DEFAULT NULL,
  `location` varchar(255) DEFAULT NULL,
  `description` text DEFAULT NULL,
  `guests` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_bin DEFAULT NULL CHECK (json_valid(`guests`)),
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `calendars`
--

INSERT INTO `calendars` (`id`, `title`, `label`, `start`, `end`, `all_day`, `url`, `location`, `description`, `guests`, `created_at`, `updated_at`) VALUES
(2, 'جلسه شماره 2', 'meeting', '1404-06-24 00:00:00', '1404-06-24 00:00:00', 0, 'null', 'اتاق جلسات', 'ندارد', '[\"1\",\"9\",\"10\"]', '2025-09-12 14:19:06', '2025-09-12 14:59:32'),
(3, 'جلسه شماره 3', 'meeting', '1404-06-25 00:00:00', '1404-06-25 00:00:00', 0, 'null', 'اتاق جلسات', 'ندارد', '[\"1\",\"15\",\"16\",\"17\"]', '2025-09-12 14:19:19', '2025-09-12 14:59:56'),
(4, 'جلسه شماره 1', 'meeting', '1404-06-23 13:00:00', '1404-06-23 13:00:00', 0, 'null', 'اتاق جلسات', 'ندارد', '[\"1\",\"16\",\"17\",\"18\"]', '2025-09-12 14:20:07', '2025-09-12 14:59:07');

-- --------------------------------------------------------

--
-- Table structure for table `cities`
--

CREATE TABLE `cities` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا',
  `title` varchar(255) NOT NULL COMMENT 'عنوان زیرمنو',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت زیرمنو (فعال/غیرفعال)',
  `state_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `cities`
--

INSERT INTO `cities` (`id`, `title`, `status`, `state_id`) VALUES
(1, 'آذرشهر', 4, 1),
(2, 'تيمورلو', 4, 1),
(3, 'گوگان', 4, 1),
(4, 'ممقان', 4, 1),
(5, 'اسکو', 4, 1),
(6, 'ايلخچي', 4, 1),
(7, 'سهند', 4, 1),
(8, 'اهر', 4, 1),
(9, 'هوراند', 4, 1),
(10, 'بستان آباد', 4, 1),
(11, 'تيکمه داش', 4, 1),
(12, 'بناب', 4, 1),
(13, 'باسمنج', 4, 1),
(14, 'تبريز', 4, 1),
(15, 'خسروشاه', 4, 1),
(16, 'سردرود', 4, 1),
(17, 'جلفا', 4, 1),
(18, 'سيه رود', 4, 1),
(19, 'هاديشهر', 4, 1),
(20, 'قره آغاج', 4, 1),
(21, 'خمارلو', 4, 1),
(22, 'دوزدوزان', 4, 1),
(23, 'سراب', 4, 1),
(24, 'شربيان', 4, 1),
(25, 'مهربان', 4, 1),
(26, 'تسوج', 4, 1),
(27, 'خامنه', 4, 1),
(28, 'سيس', 4, 1),
(29, 'شبستر', 4, 1),
(30, 'شرفخانه', 4, 1),
(31, 'شندآباد', 4, 1),
(32, 'صوفيان', 4, 1),
(33, 'کوزه کنان', 4, 1),
(34, 'وايقان', 4, 1),
(35, 'جوان قلعه', 4, 1),
(36, 'عجب شير', 4, 1),
(37, 'آبش احمد', 4, 1),
(38, 'کليبر', 4, 1),
(39, 'خداجو[خراجو)', 4, 1),
(40, 'مراغه', 4, 1),
(41, 'بناب مرند', 4, 1),
(42, 'زنوز', 4, 1),
(43, 'کشکسراي', 4, 1),
(44, 'مرند', 4, 1),
(45, 'يامچي', 4, 1),
(46, 'ليلان', 4, 1),
(47, 'مبارک شهر', 4, 1),
(48, 'ملکان', 4, 1),
(49, 'آقکند', 4, 1),
(50, 'اچاچي', 4, 1),
(51, 'ترک', 4, 1),
(52, 'ترکمانچاي', 4, 1),
(53, 'ميانه', 4, 1),
(54, 'خاروانا', 4, 1),
(55, 'ورزقان', 4, 1),
(58, 'زرنق', 4, 1),
(59, 'کلوانق', 4, 1),
(60, 'هريس', 4, 1),
(61, 'نظرکهريزي', 4, 1),
(62, 'هشترود', 4, 1),
(63, 'اروميه', 4, 2),
(64, 'سرو', 4, 2),
(65, 'سيلوانه', 4, 2),
(66, 'قوشچي', 4, 2),
(67, 'نوشين', 4, 2),
(68, 'اشنويه', 4, 2),
(69, 'نالوس', 4, 2),
(70, 'بوکان', 4, 2),
(71, 'سيمينه', 4, 2),
(72, 'پلدشت', 4, 2),
(73, 'نازک عليا', 4, 2),
(74, 'پيرانشهر', 4, 2),
(75, 'گردکشانه', 4, 2),
(76, 'تکاب', 4, 2),
(77, 'آواجيق', 4, 2),
(78, 'سيه چشمه', 4, 2),
(79, 'قره ضياءالدين', 4, 2),
(80, 'ايواوغلي', 4, 2),
(81, 'خوي', 4, 2),
(82, 'ديزج ديز', 4, 2),
(83, 'زرآباد', 4, 2),
(84, 'فيرورق', 4, 2),
(85, 'قطور', 4, 2),
(86, 'ربط', 4, 2),
(87, 'سردشت', 4, 2),
(88, 'ميرآباد', 4, 2),
(89, 'تازه شهر', 4, 2),
(90, 'سلماس', 4, 2),
(91, 'شاهين دژ', 4, 2),
(92, 'کشاورز', 4, 2),
(93, 'محمودآباد', 4, 2),
(94, 'شوط', 4, 2),
(95, 'مرگنلر', 4, 2),
(96, 'بازرگان', 4, 2),
(97, 'ماکو', 4, 2),
(98, 'خليفان', 4, 2),
(99, 'مهاباد', 4, 2),
(100, 'باروق', 4, 2),
(101, 'چهاربرج', 4, 2),
(102, 'مياندوآب', 4, 2),
(103, 'محمديار', 4, 2),
(104, 'نقده', 4, 2),
(105, 'اردبيل', 4, 3),
(106, 'هير', 4, 3),
(107, 'بيله سوار', 4, 3),
(108, 'جعفرآباد', 4, 3),
(109, 'اسلام اباد', 4, 3),
(110, 'اصلاندوز', 4, 3),
(111, 'پارس آباد', 4, 3),
(112, 'تازه کند', 4, 3),
(113, 'خلخال', 4, 3),
(114, 'کلور', 4, 3),
(115, 'هشتجين', 4, 3),
(116, 'سرعين', 4, 3),
(117, 'گيوي', 4, 3),
(118, 'تازه کندانگوت', 4, 3),
(119, 'گرمي', 4, 3),
(120, 'رضي', 4, 3),
(121, 'فخراباد', 4, 3),
(122, 'قصابه', 4, 3),
(123, 'لاهرود', 4, 3),
(124, 'مرادلو', 4, 3),
(125, 'مشگين شهر', 4, 3),
(126, 'آبي بيگلو', 4, 3),
(127, 'عنبران', 4, 3),
(128, 'نمين', 4, 3),
(129, 'کوراييم', 4, 3),
(130, 'نير', 4, 3),
(131, 'آران وبيدگل', 4, 4),
(132, 'ابوزيدآباد', 4, 4),
(133, 'سفيدشهر', 4, 4),
(134, 'نوش آباد', 4, 4),
(135, 'اردستان', 4, 4),
(136, 'زواره', 4, 4),
(137, 'مهاباد', 4, 4),
(138, 'اژيه', 4, 4),
(139, 'اصفهان', 4, 4),
(140, 'بهارستان', 4, 4),
(141, 'تودشک', 4, 4),
(142, 'حسن اباد', 4, 4),
(143, 'زيار', 4, 4),
(144, 'سجزي', 4, 4),
(145, 'قهجاورستان', 4, 4),
(146, 'کوهپايه', 4, 4),
(147, 'محمدآباد', 4, 4),
(148, 'نصرآباد', 4, 4),
(149, 'نيک آباد', 4, 4),
(150, 'ورزنه', 4, 4),
(151, 'هرند', 4, 4),
(152, 'حبيب آباد', 4, 4),
(153, 'خورزوق', 4, 4),
(154, 'دستگرد', 4, 4),
(155, 'دولت آباد', 4, 4),
(156, 'سين', 4, 4),
(157, 'شاپورآباد', 4, 4),
(158, 'کمشچه', 4, 4),
(159, 'افوس', 4, 4),
(160, 'بويين ومياندشت', 4, 4),
(161, 'تيران', 4, 4),
(162, 'رضوانشهر', 4, 4),
(163, 'عسگران', 4, 4),
(164, 'چادگان', 4, 4),
(165, 'رزوه', 4, 4),
(166, 'اصغرآباد', 4, 4),
(167, 'خميني شهر', 4, 4),
(168, 'درچه', 4, 4),
(169, 'کوشک', 4, 4),
(170, 'خوانسار', 4, 4),
(171, 'جندق', 4, 4),
(172, 'خور', 4, 4),
(173, 'فرخي', 4, 4),
(174, 'دهاقان', 4, 4),
(175, 'گلشن', 4, 4),
(176, 'حنا', 4, 4),
(177, 'سميرم', 4, 4),
(178, 'کمه', 4, 4),
(179, 'ونک', 4, 4),
(180, 'شاهين شهر', 4, 4),
(181, 'گرگاب', 4, 4),
(182, 'گزبرخوار', 4, 4),
(183, 'لاي بيد', 4, 4),
(184, 'ميمه', 4, 4),
(185, 'وزوان', 4, 4),
(186, 'شهرضا', 4, 4),
(187, 'منظريه', 4, 4),
(188, 'داران', 4, 4),
(189, 'دامنه', 4, 4),
(190, 'برف انبار', 4, 4),
(191, 'فريدونشهر', 4, 4),
(192, 'ابريشم', 4, 4),
(193, 'ايمانشهر', 4, 4),
(194, 'بهاران شهر', 4, 4),
(195, 'پيربکران', 4, 4),
(196, 'زازران', 4, 4),
(197, 'فلاورجان', 4, 4),
(198, 'قهدريجان', 4, 4),
(199, 'کليشادوسودرجان', 4, 4),
(200, 'برزک', 4, 4),
(201, 'جوشقان قالي', 4, 4),
(202, 'قمصر', 4, 4),
(203, 'کاشان', 4, 4),
(204, 'کامو و چوگان', 4, 4),
(205, 'مشکات', 4, 4),
(206, 'نياسر', 4, 4),
(207, 'گلپايگان', 4, 4),
(208, 'گلشهر', 4, 4),
(209, 'گوگد', 4, 4),
(210, 'باغ بهادران', 4, 4),
(211, 'باغشاد', 4, 4),
(212, 'چرمهين', 4, 4),
(213, 'چمگردان', 4, 4),
(214, 'زاينده رود', 4, 4),
(215, 'زرين شهر', 4, 4),
(216, 'سده لنجان', 4, 4),
(217, 'فولادشهر', 4, 4),
(218, 'ورنامخواست', 4, 4),
(219, 'ديزيچه', 4, 4),
(220, 'زيباشهر', 4, 4),
(221, 'طالخونچه', 4, 4),
(222, 'کرکوند', 4, 4),
(223, 'مبارکه', 4, 4),
(224, 'مجلسي', 4, 4),
(225, 'انارک', 4, 4),
(226, 'بافران', 4, 4),
(227, 'نايين', 4, 4),
(228, 'جوزدان', 4, 4),
(229, 'دهق', 4, 4),
(230, 'علويجه', 4, 4),
(231, 'کهريزسنگ', 4, 4),
(232, 'گلدشت', 4, 4),
(233, 'نجف آباد', 4, 4),
(234, 'بادرود', 4, 4),
(235, 'خالدآباد', 4, 4),
(236, 'طرق رود', 4, 4),
(237, 'نطنز', 4, 4),
(238, 'اشتهارد', 4, 5),
(239, 'چهارباغ', 4, 5),
(240, 'شهرجديدهشتگرد', 4, 5),
(241, 'کوهسار', 4, 5),
(242, 'گلسار', 4, 5),
(243, 'هشتگرد', 4, 5),
(244, 'طالقان', 4, 5),
(245, 'فرديس', 4, 5),
(246, 'مشکين دشت', 4, 5),
(247, 'آسارا', 4, 5),
(248, 'کرج', 4, 5),
(249, 'کمال شهر', 4, 5),
(250, 'گرمدره', 4, 5),
(251, 'ماهدشت', 4, 5),
(252, 'محمدشهر', 4, 5),
(253, 'تنکمان', 4, 5),
(254, 'نظرآباد', 4, 5),
(255, 'آبدانان', 4, 6),
(256, 'سراب باغ', 4, 6),
(257, 'مورموري', 4, 6),
(258, 'ايلام', 4, 6),
(259, 'چوار', 4, 6),
(260, 'ايوان', 4, 6),
(261, 'زرنه', 4, 6),
(262, 'بدره', 4, 6),
(263, 'آسمان آباد', 4, 6),
(264, 'بلاوه', 4, 6),
(265, 'توحيد', 4, 6),
(266, 'سرابله', 4, 6),
(267, 'شباب', 4, 6),
(268, 'دره شهر', 4, 6),
(269, 'ماژين', 4, 6),
(270, 'پهله', 4, 6),
(271, 'دهلران', 4, 6),
(272, 'موسيان', 4, 6),
(273, 'ميمه', 4, 6),
(274, 'لومار', 4, 6),
(275, 'ارکواز', 4, 6),
(276, 'دلگشا', 4, 6),
(277, 'مهر', 4, 6),
(278, 'صالح آباد', 4, 6),
(279, 'مهران', 4, 6),
(280, 'بوشهر', 4, 7),
(281, 'چغادک', 4, 7),
(282, 'خارک', 4, 7),
(283, 'عالي شهر', 4, 7),
(284, 'آباد', 4, 7),
(285, 'اهرم', 4, 7),
(286, 'دلوار', 4, 7),
(287, 'انارستان', 4, 7),
(288, 'جم', 4, 7),
(289, 'ريز', 4, 7),
(290, 'آب پخش', 4, 7),
(291, 'برازجان', 4, 7),
(292, 'بوشکان', 4, 7),
(293, 'تنگ ارم', 4, 7),
(294, 'دالکي', 4, 7),
(295, 'سعد آباد', 4, 7),
(296, 'شبانکاره', 4, 7),
(297, 'کلمه', 4, 7),
(298, 'وحدتيه', 4, 7),
(299, 'بادوله', 4, 7),
(300, 'خورموج', 4, 7),
(301, 'شنبه', 4, 7),
(302, 'کاکي', 4, 7),
(303, 'آبدان', 4, 7),
(304, 'بردخون', 4, 7),
(305, 'بردستان', 4, 7),
(306, 'بندردير', 4, 7),
(307, 'دوراهک', 4, 7),
(308, 'امام حسن', 4, 7),
(309, 'بندرديلم', 4, 7),
(310, 'عسلويه', 4, 7),
(311, 'نخل تقي', 4, 7),
(312, 'بندرکنگان', 4, 7),
(313, 'بنک', 4, 7),
(314, 'سيراف', 4, 7),
(315, 'بندرريگ', 4, 7),
(316, 'بندرگناوه', 4, 7),
(317, 'احمد آباد مستوفي', 4, 8),
(318, 'اسلامشهر', 4, 8),
(319, 'چهاردانگه', 4, 8),
(320, 'صالحيه', 4, 8),
(321, 'گلستان', 4, 8),
(322, 'نسيم شهر', 4, 8),
(323, 'پاکدشت', 4, 8),
(324, 'شريف آباد', 4, 8),
(325, 'فرون اباد', 4, 8),
(326, 'بومهن', 4, 8),
(327, 'پرديس', 4, 8),
(328, 'پيشوا', 4, 8),
(329, 'تهران', 4, 8),
(330, 'آبسرد', 4, 8),
(331, 'آبعلي', 4, 8),
(332, 'دماوند', 4, 8),
(333, 'رودهن', 4, 8),
(334, 'کيلان', 4, 8),
(335, 'پرند', 4, 8),
(336, 'رباطکريم', 4, 8),
(337, 'نصيرشهر', 4, 8),
(338, 'باقرشهر', 4, 8),
(339, 'حسن آباد', 4, 8),
(340, 'شهرري', 4, 8),
(341, 'کهريزک', 4, 8),
(342, 'تجريش', 4, 8),
(343, 'شمشک', 4, 8),
(344, 'فشم', 4, 8),
(345, 'لواسان', 4, 8),
(346, 'انديشه', 4, 8),
(347, 'باغستان', 4, 8),
(348, 'شاهدشهر', 4, 8),
(349, 'شهريار', 4, 8),
(350, 'صباشهر', 4, 8),
(351, 'فردوسيه', 4, 8),
(352, 'وحيديه', 4, 8),
(353, 'ارجمند', 4, 8),
(354, 'فيروزکوه', 4, 8),
(355, 'قدس', 4, 8),
(356, 'قرچک', 4, 8),
(357, 'صفادشت', 4, 8),
(358, 'ملارد', 4, 8),
(359, 'جوادآباد', 4, 8),
(360, 'ورامين', 4, 8),
(361, 'اردل', 4, 9),
(362, 'دشتک', 4, 9),
(363, 'سرخون', 4, 9),
(364, 'کاج', 4, 9),
(365, 'بروجن', 4, 9),
(366, 'بلداجي', 4, 9),
(367, 'سفيددشت', 4, 9),
(368, 'فرادبنه', 4, 9),
(369, 'گندمان', 4, 9),
(370, 'نقنه', 4, 9),
(371, 'بن', 4, 9),
(372, 'وردنجان', 4, 9),
(373, 'سامان', 4, 9),
(374, 'سودجان', 4, 9),
(375, 'سورشجان', 4, 9),
(376, 'شهرکرد', 4, 9),
(377, 'طاقانک', 4, 9),
(378, 'فرخ شهر', 4, 9),
(379, 'کيان', 4, 9),
(380, 'نافچ', 4, 9),
(381, 'هاروني', 4, 9),
(382, 'هفشجان', 4, 9),
(383, 'باباحيدر', 4, 9),
(384, 'پردنجان', 4, 9),
(385, 'جونقان', 4, 9),
(386, 'چليچه', 4, 9),
(387, 'فارسان', 4, 9),
(388, 'گوجان', 4, 9),
(389, 'بازفت', 4, 9),
(390, 'چلگرد', 4, 9),
(391, 'صمصامي', 4, 9),
(392, 'دستنا', 4, 9),
(393, 'شلمزار', 4, 9),
(394, 'گهرو', 4, 9),
(395, 'ناغان', 4, 9),
(396, 'آلوني', 4, 9),
(397, 'سردشت', 4, 9),
(398, 'لردگان', 4, 9),
(399, 'مال خليفه', 4, 9),
(400, 'منج', 4, 9),
(401, 'ارسک', 4, 10),
(402, 'بشرويه', 4, 10),
(403, 'بيرجند', 4, 10),
(404, 'خوسف', 4, 10),
(405, 'محمدشهر', 4, 10),
(406, 'اسديه', 4, 10),
(407, 'طبس مسينا', 4, 10),
(408, 'قهستان', 4, 10),
(409, 'گزيک', 4, 10),
(410, 'حاجي آباد', 4, 10),
(411, 'زهان', 4, 10),
(412, 'آيسک', 4, 10),
(413, 'سرايان', 4, 10),
(414, 'سه قلعه', 4, 10),
(415, 'سربيشه', 4, 10),
(416, 'مود', 4, 10),
(417, 'ديهوک', 4, 10),
(418, 'طبس', 4, 10),
(419, 'عشق آباد', 4, 10),
(420, 'اسلاميه', 4, 10),
(421, 'فردوس', 4, 10),
(422, 'آرين شهر', 4, 10),
(423, 'اسفدن', 4, 10),
(424, 'خضري دشت بياض', 4, 10),
(425, 'قاين', 4, 10),
(426, 'نيمبلوک', 4, 10),
(427, 'شوسف', 4, 10),
(428, 'نهبندان', 4, 10),
(429, 'باخرز', 4, 11),
(430, 'بجستان', 4, 11),
(431, 'يونسي', 4, 11),
(432, 'انابد', 4, 11),
(433, 'بردسکن', 4, 11),
(434, 'شهراباد', 4, 11),
(435, 'شانديز', 4, 11),
(436, 'طرقبه', 4, 11),
(437, 'تايباد', 4, 11),
(438, 'کاريز', 4, 11),
(439, 'مشهدريزه', 4, 11),
(440, 'احمدابادصولت', 4, 11),
(441, 'تربت جام', 4, 11),
(442, 'صالح آباد', 4, 11),
(443, 'نصرآباد', 4, 11),
(444, 'نيل شهر', 4, 11),
(445, 'بايک', 4, 11),
(446, 'تربت حيدريه', 4, 11),
(447, 'رباط سنگ', 4, 11),
(448, 'کدکن', 4, 11),
(449, 'جغتاي', 4, 11),
(450, 'نقاب', 4, 11),
(451, 'چناران', 4, 11),
(452, 'گلبهار', 4, 11),
(453, 'گلمکان', 4, 11),
(454, 'خليل آباد', 4, 11),
(455, 'کندر', 4, 11),
(456, 'خواف', 4, 11),
(457, 'سلامي', 4, 11),
(458, 'سنگان', 4, 11),
(459, 'قاسم آباد', 4, 11),
(460, 'نشتيفان', 4, 11),
(461, 'سلطان آباد', 4, 11),
(462, 'داورزن', 4, 11),
(463, 'چاپشلو', 4, 11),
(464, 'درگز', 4, 11),
(465, 'لطف آباد', 4, 11),
(466, 'نوخندان', 4, 11),
(467, 'جنگل', 4, 11),
(468, 'رشتخوار', 4, 11),
(469, 'دولت آباد', 4, 11),
(470, 'روداب', 4, 11),
(471, 'سبزوار', 4, 11),
(472, 'ششتمد', 4, 11),
(473, 'سرخس', 4, 11),
(474, 'مزدآوند', 4, 11),
(475, 'سفيدسنگ', 4, 11),
(476, 'فرهادگرد', 4, 11),
(477, 'فريمان', 4, 11),
(478, 'قلندرآباد', 4, 11),
(479, 'فيروزه', 4, 11),
(480, 'همت آباد', 4, 11),
(481, 'باجگيران', 4, 11),
(482, 'قوچان', 4, 11),
(483, 'ريوش', 4, 11),
(484, 'کاشمر', 4, 11),
(485, 'شهرزو', 4, 11),
(486, 'کلات', 4, 11),
(487, 'بيدخت', 4, 11),
(488, 'کاخک', 4, 11),
(489, 'گناباد', 4, 11),
(490, 'رضويه', 4, 11),
(491, 'مشهد', 4, 11),
(492, 'مشهد ثامن', 4, 11),
(493, 'ملک آباد', 4, 11),
(494, 'شادمهر', 4, 11),
(495, 'فيض آباد', 4, 11),
(496, 'بار', 4, 11),
(497, 'چکنه', 4, 11),
(498, 'خرو', 4, 11),
(499, 'درود', 4, 11),
(500, 'عشق آباد', 4, 11),
(501, 'قدمگاه', 4, 11),
(502, 'نيشابور', 4, 11),
(503, 'اسفراين', 4, 12),
(504, 'صفي آباد', 4, 12),
(505, 'بجنورد', 4, 12),
(506, 'چناران شهر', 4, 12),
(507, 'حصارگرمخان', 4, 12),
(508, 'جاجرم', 4, 12),
(509, 'سنخواست', 4, 12),
(510, 'شوقان', 4, 12),
(511, 'راز', 4, 12),
(514, 'قوشخانه', 4, 12),
(515, 'لوجلي', 4, 12),
(516, 'تيتکانلو', 4, 12),
(517, 'فاروج', 4, 12),
(518, 'ايور', 4, 12),
(519, 'درق', 4, 12),
(520, 'گرمه', 4, 12),
(521, 'آشخانه', 4, 12),
(522, 'آوا', 4, 12),
(523, 'پيش قلعه', 4, 12),
(524, 'قاضي', 4, 12),
(525, 'آبادان', 4, 13),
(526, 'اروندکنار', 4, 13),
(527, 'چويبده', 4, 13),
(528, 'آغاجاري', 4, 13),
(529, 'اميديه', 4, 13),
(530, 'جايزان', 4, 13),
(531, 'آبژدان', 4, 13),
(532, 'قلعه خواجه', 4, 13),
(533, 'آزادي', 4, 13),
(534, 'انديمشک', 4, 13),
(535, 'بيدروبه', 4, 13),
(536, 'چم گلک', 4, 13),
(537, 'حسينيه', 4, 13),
(538, 'الهايي', 4, 13),
(539, 'اهواز', 4, 13),
(540, 'ايذه', 4, 13),
(541, 'دهدز', 4, 13),
(542, 'باغ ملک', 4, 13),
(543, 'صيدون', 4, 13),
(544, 'قلعه تل', 4, 13),
(545, 'ميداود', 4, 13),
(546, 'شيبان', 4, 13),
(547, 'ملاثاني', 4, 13),
(548, 'ويس', 4, 13),
(549, 'بندرامام خميني', 4, 13),
(550, 'بندرماهشهر', 4, 13),
(551, 'چمران', 4, 13),
(552, 'بهبهان', 4, 13),
(553, 'تشان', 4, 13),
(554, 'سردشت', 4, 13),
(555, 'منصوريه', 4, 13),
(556, 'حميديه', 4, 13),
(557, 'خرمشهر', 4, 13),
(558, 'مقاومت', 4, 13),
(559, 'مينوشهر', 4, 13),
(560, 'چغاميش', 4, 13),
(561, 'حمزه', 4, 13),
(562, 'دزفول', 4, 13),
(563, 'سالند', 4, 13),
(564, 'سياه منصور', 4, 13),
(565, 'شمس آباد', 4, 13),
(566, 'شهر امام', 4, 13),
(567, 'صفي آباد', 4, 13),
(568, 'ميانرود', 4, 13),
(569, 'ابوحميظه', 4, 13),
(570, 'بستان', 4, 13),
(571, 'سوسنگرد', 4, 13),
(572, 'کوت سيدنعيم', 4, 13),
(573, 'رامشير', 4, 13),
(574, 'مشراگه', 4, 13),
(575, 'رامهرمز', 4, 13),
(576, 'خنافره', 4, 13),
(577, 'دارخوين', 4, 13),
(578, 'شادگان', 4, 13),
(579, 'الوان', 4, 13),
(580, 'حر', 4, 13),
(581, 'شاوور', 4, 13),
(582, 'شوش', 4, 13),
(583, 'فتح المبين', 4, 13),
(584, 'سرداران', 4, 13),
(585, 'شرافت', 4, 13),
(586, 'شوشتر', 4, 13),
(587, 'گوريه', 4, 13),
(588, 'کوت عبداله', 4, 13),
(589, 'ترکالکي', 4, 13),
(590, 'جنت مکان', 4, 13),
(591, 'سماله', 4, 13),
(592, 'صالح شهر', 4, 13),
(593, 'گتوند', 4, 13),
(594, 'لالي', 4, 13),
(595, 'گلگير', 4, 13),
(596, 'مسجدسليمان', 4, 13),
(597, 'هفتگل', 4, 13),
(598, 'زهره', 4, 13),
(599, 'هنديجان', 4, 13),
(600, 'رفيع', 4, 13),
(601, 'هويزه', 4, 13),
(602, 'ابهر', 4, 14),
(603, 'صايين قلعه', 4, 14),
(604, 'هيدج', 4, 14),
(605, 'حلب', 4, 14),
(606, 'زرين آباد', 4, 14),
(607, 'زرين رود', 4, 14),
(608, 'سجاس', 4, 14),
(609, 'سهرورد', 4, 14),
(610, 'قيدار', 4, 14),
(611, 'کرسف', 4, 14),
(612, 'گرماب', 4, 14),
(613, 'نوربهار', 4, 14),
(614, 'خرمدره', 4, 14),
(615, 'ارمغانخانه', 4, 14),
(616, 'زنجان', 4, 14),
(617, 'نيک پي', 4, 14),
(618, 'سلطانيه', 4, 14),
(619, 'آب بر', 4, 14),
(620, 'چورزق', 4, 14),
(621, 'دندي', 4, 14),
(622, 'ماه نشان', 4, 14),
(623, 'آرادان', 4, 15),
(624, 'کهن آباد', 4, 15),
(625, 'اميريه', 4, 15),
(626, 'دامغان', 4, 15),
(627, 'ديباج', 4, 15),
(628, 'کلاته', 4, 15),
(629, 'سرخه', 4, 15),
(630, 'سمنان', 4, 15),
(631, 'بسطام', 4, 15),
(632, 'بيارجمند', 4, 15),
(633, 'روديان', 4, 15),
(634, 'شاهرود', 4, 15),
(635, 'کلاته خيج', 4, 15),
(636, 'مجن', 4, 15),
(637, 'ايوانکي', 4, 15),
(638, 'گرمسار', 4, 15),
(639, 'درجزين', 4, 15),
(640, 'شهميرزاد', 4, 15),
(641, 'مهدي شهر', 4, 15),
(642, 'ميامي', 4, 15),
(643, 'ايرانشهر', 4, 16),
(644, 'بزمان', 4, 16),
(645, 'بمپور', 4, 16),
(646, 'محمدان', 4, 16),
(647, 'چابهار', 4, 16),
(648, 'نگور', 4, 16),
(649, 'خاش', 4, 16),
(650, 'نوک آباد', 4, 16),
(651, 'گلمورتي', 4, 16),
(652, 'بنجار', 4, 16),
(653, 'زابل', 4, 16),
(654, 'زاهدان', 4, 16),
(655, 'نصرت آباد', 4, 16),
(656, 'زهک', 4, 16),
(657, 'جالق', 4, 16),
(658, 'سراوان', 4, 16),
(659, 'سيرکان', 4, 16),
(660, 'گشت', 4, 16),
(661, 'محمدي', 4, 16),
(662, 'پيشين', 4, 16),
(663, 'راسک', 4, 16),
(664, 'سرباز', 4, 16),
(665, 'سوران', 4, 16),
(666, 'هيدوچ', 4, 16),
(667, 'فنوج', 4, 16),
(668, 'قصرقند', 4, 16),
(669, 'زرآباد', 4, 16),
(670, 'کنارک', 4, 16),
(671, 'مهرستان', 4, 16),
(672, 'ميرجاوه', 4, 16),
(673, 'اسپکه', 4, 16),
(674, 'بنت', 4, 16),
(675, 'نيک شهر', 4, 16),
(676, 'اديمي', 4, 16),
(677, 'شهرک علي اکبر', 4, 16),
(678, 'محمدآباد', 4, 16),
(679, 'دوست محمد', 4, 16),
(680, 'آباده', 4, 17),
(681, 'ايزدخواست', 4, 17),
(682, 'بهمن', 4, 17),
(683, 'سورمق', 4, 17),
(684, 'صغاد', 4, 17),
(685, 'ارسنجان', 4, 17),
(686, 'استهبان', 4, 17),
(687, 'ايج', 4, 17),
(688, 'رونيز', 4, 17),
(689, 'اقليد', 4, 17),
(690, 'حسن اباد', 4, 17),
(691, 'دژکرد', 4, 17),
(692, 'سده', 4, 17),
(693, 'بوانات', 4, 17),
(694, 'حسامي', 4, 17),
(695, 'کره اي', 4, 17),
(696, 'مزايجان', 4, 17),
(697, 'سعادت شهر', 4, 17),
(698, 'مادرسليمان', 4, 17),
(699, 'باب انار', 4, 17),
(700, 'جهرم', 4, 17),
(701, 'خاوران', 4, 17),
(702, 'دوزه', 4, 17),
(703, 'قطب آباد', 4, 17),
(704, 'خرامه', 4, 17),
(705, 'سلطان شهر', 4, 17),
(706, 'صفاشهر', 4, 17),
(707, 'قادراباد', 4, 17),
(708, 'خنج', 4, 17),
(709, 'جنت شهر', 4, 17),
(710, 'داراب', 4, 17),
(711, 'دوبرجي', 4, 17),
(712, 'فدامي', 4, 17),
(713, 'کوپن', 4, 17),
(714, 'مصيري', 4, 17),
(715, 'حاجي آباد', 4, 17),
(716, 'دبيران', 4, 17),
(717, 'شهرپير', 4, 17),
(718, 'اردکان', 4, 17),
(719, 'بيضا', 4, 17),
(720, 'هماشهر', 4, 17),
(721, 'سروستان', 4, 17),
(722, 'کوهنجان', 4, 17),
(723, 'خانه زنيان', 4, 17),
(724, 'داريان', 4, 17),
(725, 'زرقان', 4, 17),
(726, 'شهرصدرا', 4, 17),
(727, 'شيراز', 4, 17),
(728, 'لپويي', 4, 17),
(729, 'دهرم', 4, 17),
(730, 'فراشبند', 4, 17),
(731, 'نوجين', 4, 17),
(732, 'زاهدشهر', 4, 17),
(733, 'ششده', 4, 17),
(734, 'فسا', 4, 17),
(735, 'قره بلاغ', 4, 17),
(736, 'ميانشهر', 4, 17),
(737, 'نوبندگان', 4, 17),
(738, 'فيروزآباد', 4, 17),
(739, 'ميمند', 4, 17),
(740, 'افزر', 4, 17),
(741, 'امام شهر', 4, 17),
(742, 'قير', 4, 17),
(743, 'کارزين [فتح آباد)', 4, 17),
(744, 'مبارک آبادديز', 4, 17),
(745, 'بالاده', 4, 17),
(746, 'خشت', 4, 17),
(747, 'قايميه', 4, 17),
(748, 'کازرون', 4, 17),
(749, 'کنارتخته', 4, 17),
(750, 'نودان', 4, 17),
(751, 'کوار', 4, 17),
(752, 'گراش', 4, 17),
(753, 'اوز', 4, 17),
(754, 'بنارويه', 4, 17),
(755, 'بيرم', 4, 17),
(756, 'جويم', 4, 17),
(757, 'خور', 4, 17),
(758, 'عمادده', 4, 17),
(759, 'لار', 4, 17),
(760, 'لطيفي', 4, 17),
(761, 'اشکنان', 4, 17),
(762, 'اهل', 4, 17),
(763, 'علامرودشت', 4, 17),
(764, 'لامرد', 4, 17),
(765, 'خانيمن', 4, 17),
(766, 'رامجرد', 4, 17),
(767, 'سيدان', 4, 17),
(768, 'کامفيروز', 4, 17),
(769, 'مرودشت', 4, 17),
(770, 'بابامنير', 4, 17),
(771, 'خومه زار', 4, 17),
(772, 'نورآباد', 4, 17),
(773, 'اسير', 4, 17),
(774, 'خوزي', 4, 17),
(775, 'گله دار', 4, 17),
(776, 'مهر', 4, 17),
(777, 'وراوي', 4, 17),
(778, 'آباده طشک', 4, 17),
(779, 'قطرويه', 4, 17),
(780, 'مشکان', 4, 17),
(781, 'ني ريز', 4, 17),
(782, 'آبيک', 4, 18),
(783, 'خاکعلي', 4, 18),
(784, 'آبگرم', 4, 18),
(785, 'آوج', 4, 18),
(786, 'الوند', 4, 18),
(787, 'بيدستان', 4, 18),
(788, 'شريفيه', 4, 18),
(789, 'محمديه', 4, 18),
(790, 'ارداق', 4, 18),
(791, 'بويين زهرا', 4, 18),
(792, 'دانسفهان', 4, 18),
(793, 'سگزآباد', 4, 18),
(794, 'شال', 4, 18),
(795, 'اسفرورين', 4, 18),
(796, 'تاکستان', 4, 18),
(797, 'خرمدشت', 4, 18),
(798, 'ضياڈآباد', 4, 18),
(799, 'نرجه', 4, 18),
(800, 'اقباليه', 4, 18),
(801, 'رازميان', 4, 18),
(802, 'سيردان', 4, 18),
(803, 'قزوين', 4, 18),
(804, 'کوهين', 4, 18),
(805, 'محمودآبادنمونه', 4, 18),
(806, 'معلم کلايه', 4, 18),
(807, 'جعفريه', 4, 19),
(808, 'دستجرد', 4, 19),
(809, 'سلفچگان', 4, 19),
(810, 'قم', 4, 19),
(811, 'قنوات', 4, 19),
(812, 'کهک', 4, 19),
(813, 'آرمرده', 4, 20),
(814, 'بانه', 4, 20),
(815, 'بويين سفلي', 4, 20),
(816, 'کاني سور', 4, 20),
(817, 'بابارشاني', 4, 20),
(818, 'بيجار', 4, 20),
(819, 'پيرتاج', 4, 20),
(820, 'توپ آغاج', 4, 20),
(821, 'ياسوکند', 4, 20),
(822, 'بلبان آباد', 4, 20),
(823, 'دهگلان', 4, 20),
(824, 'ديواندره', 4, 20),
(825, 'زرينه', 4, 20),
(826, 'اورامان تخت', 4, 20),
(827, 'سروآباد', 4, 20),
(828, 'سقز', 4, 20),
(829, 'صاحب', 4, 20),
(830, 'سنندج', 4, 20),
(831, 'شويشه', 4, 20),
(832, 'دزج', 4, 20),
(833, 'دلبران', 4, 20),
(834, 'سريش آباد', 4, 20),
(835, 'قروه', 4, 20),
(836, 'کامياران', 4, 20),
(837, 'موچش', 4, 20),
(838, 'برده رشه', 4, 20),
(839, 'چناره', 4, 20),
(840, 'کاني دينار', 4, 20),
(841, 'مريوان', 4, 20),
(842, 'ارزوييه', 4, 21),
(843, 'امين شهر', 4, 21),
(844, 'انار', 4, 21),
(845, 'بافت', 4, 21),
(846, 'بزنجان', 4, 21),
(847, 'بردسير', 4, 21),
(848, 'دشتکار', 4, 21),
(849, 'گلزار', 4, 21),
(850, 'لاله زار', 4, 21),
(851, 'نگار', 4, 21),
(852, 'بروات', 4, 21),
(853, 'بم', 4, 21),
(854, 'بلوک', 4, 21),
(855, 'جبالبارز', 4, 21),
(856, 'جيرفت', 4, 21),
(857, 'درب بهشت', 4, 21),
(858, 'رابر', 4, 21),
(859, 'هنزا', 4, 21),
(860, 'راور', 4, 21),
(861, 'هجدک', 4, 21),
(862, 'بهرمان', 4, 21),
(863, 'رفسنجان', 4, 21),
(864, 'صفاييه', 4, 21),
(865, 'کشکوييه', 4, 21),
(866, 'مس سرچشمه', 4, 21),
(867, 'رودبار', 4, 21),
(868, 'زهکلوت', 4, 21),
(869, 'گنبکي', 4, 21),
(870, 'محمدآباد', 4, 21),
(871, 'خانوک', 4, 21),
(872, 'ريحان', 4, 21),
(873, 'زرند', 4, 21),
(874, 'يزدان شهر', 4, 21),
(875, 'بلورد', 4, 21),
(876, 'پاريز', 4, 21),
(877, 'خواجو شهر', 4, 21),
(878, 'زيدآباد', 4, 21),
(879, 'سيرجان', 4, 21),
(880, 'نجف شهر', 4, 21),
(881, 'هماشهر', 4, 21),
(882, 'جوزم', 4, 21),
(883, 'خاتون اباد', 4, 21),
(884, 'خورسند', 4, 21),
(885, 'دهج', 4, 21),
(886, 'شهربابک', 4, 21),
(887, 'دوساري', 4, 21),
(888, 'عنبرآباد', 4, 21),
(889, 'مردهک', 4, 21),
(890, 'فارياب', 4, 21),
(891, 'فهرج', 4, 21),
(892, 'قلعه گنج', 4, 21),
(893, 'اختيارآباد', 4, 21),
(894, 'اندوهجرد', 4, 21),
(895, 'باغين', 4, 21),
(896, 'جوپار', 4, 21),
(897, 'چترود', 4, 21),
(898, 'راين', 4, 21),
(899, 'زنگي آباد', 4, 21),
(900, 'شهداد', 4, 21),
(901, 'کاظم آباد', 4, 21),
(902, 'کرمان', 4, 21),
(903, 'گلباف', 4, 21),
(904, 'ماهان', 4, 21),
(905, 'محي آباد', 4, 21),
(906, 'کوهبنان', 4, 21),
(907, 'کيانشهر', 4, 21),
(908, 'کهنوج', 4, 21),
(909, 'منوجان', 4, 21),
(910, 'نودژ', 4, 21),
(911, 'نرماشير', 4, 21),
(912, 'نظام شهر', 4, 21),
(913, 'اسلام آبادغرب', 4, 22),
(914, 'حميل', 4, 22),
(915, 'بانوره', 4, 22),
(916, 'باينگان', 4, 22),
(917, 'پاوه', 4, 22),
(918, 'نودشه', 4, 22),
(919, 'نوسود', 4, 22),
(920, 'ازگله', 4, 22),
(921, 'تازه آباد', 4, 22),
(922, 'جوانرود', 4, 22),
(923, 'ريجاب', 4, 22),
(924, 'کرند', 4, 22),
(925, 'گهواره', 4, 22),
(926, 'روانسر', 4, 22),
(927, 'شاهو', 4, 22),
(928, 'سرپل ذهاب', 4, 22),
(929, 'سطر', 4, 22),
(930, 'سنقر', 4, 22),
(931, 'صحنه', 4, 22),
(932, 'ميان راهان', 4, 22),
(933, 'سومار', 4, 22),
(934, 'قصرشيرين', 4, 22),
(935, 'رباط', 4, 22),
(936, 'کرمانشاه', 4, 22),
(937, 'کوزران', 4, 22),
(938, 'هلشي', 4, 22),
(939, 'کنگاور', 4, 22),
(940, 'گودين', 4, 22),
(941, 'سرمست', 4, 22),
(942, 'گيلانغرب', 4, 22),
(943, 'بيستون', 4, 22),
(944, 'هرسين', 4, 22),
(945, 'باشت', 4, 23),
(946, 'چيتاب', 4, 23),
(947, 'گراب سفلي', 4, 23),
(948, 'مادوان', 4, 23),
(949, 'مارگون', 4, 23),
(950, 'ياسوج', 4, 23),
(951, 'ليکک', 4, 23),
(952, 'چرام', 4, 23),
(953, 'سرفارياب', 4, 23),
(954, 'پاتاوه', 4, 23),
(955, 'سي سخت', 4, 23),
(956, 'دهدشت', 4, 23),
(957, 'ديشموک', 4, 23),
(958, 'سوق', 4, 23),
(959, 'قلعه رييسي', 4, 23),
(960, 'دوگنبدان', 4, 23),
(961, 'لنده', 4, 23),
(962, 'آزادشهر', 4, 24),
(963, 'نگين شهر', 4, 24),
(964, 'نوده خاندوز', 4, 24),
(965, 'آق قلا', 4, 24),
(966, 'انبارآلوم', 4, 24),
(967, 'بندرگز', 4, 24),
(968, 'نوکنده', 4, 24),
(969, 'بندرترکمن', 4, 24),
(970, 'تاتارعليا', 4, 24),
(971, 'خان ببين', 4, 24),
(972, 'دلند', 4, 24),
(973, 'راميان', 4, 24),
(974, 'سنگدوين', 4, 24),
(975, 'علي اباد', 4, 24),
(976, 'فاضل آباد', 4, 24),
(977, 'مزرعه', 4, 24),
(978, 'کردکوي', 4, 24),
(979, 'فراغي', 4, 24),
(980, 'کلاله', 4, 24),
(981, 'گاليکش', 4, 24),
(982, 'جلين', 4, 24),
(983, 'سرخنکلاته', 4, 24),
(984, 'گرگان', 4, 24),
(985, 'سيمين شهر', 4, 24),
(986, 'گميش تپه', 4, 24),
(987, 'اينچه برون', 4, 24),
(988, 'گنبدکاووس', 4, 24),
(989, 'مراوه', 4, 24),
(990, 'مينودشت', 4, 24),
(991, 'آستارا', 4, 25),
(992, 'لوندويل', 4, 25),
(993, 'آستانه اشرفيه', 4, 25),
(994, 'کياشهر', 4, 25),
(995, 'املش', 4, 25),
(996, 'رانکوه', 4, 25),
(997, 'بندرانزلي', 4, 25),
(998, 'خشکبيجار', 4, 25),
(999, 'خمام', 4, 25),
(1000, 'رشت', 4, 25),
(1001, 'سنگر', 4, 25),
(1002, 'کوچصفهان', 4, 25),
(1003, 'لشت نشاء', 4, 25),
(1004, 'لولمان', 4, 25),
(1005, 'پره سر', 4, 25),
(1006, 'رضوانشهر', 4, 25),
(1007, 'بره سر', 4, 25),
(1008, 'توتکابن', 4, 25),
(1009, 'جيرنده', 4, 25),
(1010, 'رستم آباد', 4, 25),
(1011, 'رودبار', 4, 25),
(1012, 'لوشان', 4, 25),
(1013, 'منجيل', 4, 25),
(1014, 'چابکسر', 4, 25),
(1015, 'رحيم آباد', 4, 25),
(1016, 'رودسر', 4, 25),
(1017, 'کلاچاي', 4, 25),
(1018, 'واجارگاه', 4, 25),
(1019, 'ديلمان', 4, 25),
(1020, 'سياهکل', 4, 25),
(1021, 'احمدسرگوراب', 4, 25),
(1022, 'شفت', 4, 25),
(1023, 'صومعه سرا', 4, 25),
(1024, 'گوراب زرميخ', 4, 25),
(1025, 'مرجقل', 4, 25),
(1026, 'اسالم', 4, 25),
(1027, 'چوبر', 4, 25),
(1028, 'حويق', 4, 25),
(1029, 'ليسار', 4, 25),
(1030, 'هشتپر [تالش)', 4, 25),
(1031, 'فومن', 4, 25),
(1032, 'ماسوله', 4, 25),
(1033, 'ماکلوان', 4, 25),
(1034, 'رودبنه', 4, 25),
(1035, 'لاهيجان', 4, 25),
(1036, 'اطاقور', 4, 25),
(1037, 'چاف و چمخاله', 4, 25),
(1038, 'شلمان', 4, 25),
(1039, 'کومله', 4, 25),
(1040, 'لنگرود', 4, 25),
(1041, 'بازار جمعه', 4, 25),
(1042, 'ماسال', 4, 25),
(1043, 'ازنا', 4, 26),
(1044, 'مومن آباد', 4, 26),
(1045, 'اليگودرز', 4, 26),
(1046, 'شول آباد', 4, 26),
(1047, 'اشترينان', 4, 26),
(1048, 'بروجرد', 4, 26),
(1049, 'پلدختر', 4, 26),
(1050, 'معمولان', 4, 26),
(1051, 'بيران شهر', 4, 26),
(1052, 'خرم آباد', 4, 26),
(1053, 'زاغه', 4, 26),
(1054, 'سپيددشت', 4, 26),
(1055, 'نورآباد', 4, 26),
(1056, 'هفت چشمه', 4, 26),
(1057, 'چالانچولان', 4, 26),
(1058, 'دورود', 4, 26),
(1059, 'سراب دوره', 4, 26),
(1060, 'ويسيان', 4, 26),
(1061, 'چقابل', 4, 26),
(1062, 'الشتر', 4, 26),
(1063, 'فيروزآباد', 4, 26),
(1064, 'درب گنبد', 4, 26),
(1065, 'کوهدشت', 4, 26),
(1066, 'کوهناني', 4, 26),
(1067, 'گراب', 4, 26),
(1068, 'آمل', 4, 27),
(1069, 'امامزاده عبدالله', 4, 27),
(1070, 'دابودشت', 4, 27),
(1071, 'رينه', 4, 27),
(1072, 'گزنک', 4, 27),
(1073, 'اميرکلا', 4, 27),
(1074, 'بابل', 4, 27),
(1075, 'خوش رودپي', 4, 27),
(1076, 'زرگرمحله', 4, 27),
(1077, 'گتاب', 4, 27),
(1078, 'گلوگاه', 4, 27),
(1079, 'مرزيکلا', 4, 27),
(1080, 'بابلسر', 4, 27),
(1081, 'بهنمير', 4, 27),
(1082, 'هادي شهر', 4, 27),
(1083, 'بهشهر', 4, 27),
(1084, 'خليل شهر', 4, 27),
(1085, 'رستمکلا', 4, 27),
(1086, 'تنکابن', 4, 27),
(1087, 'خرم آباد', 4, 27),
(1088, 'شيرود', 4, 27),
(1089, 'نشتارود', 4, 27),
(1090, 'جويبار', 4, 27),
(1091, 'کوهي خيل', 4, 27),
(1092, 'چالوس', 4, 27),
(1093, 'مرزن آباد', 4, 27),
(1094, 'هچيرود', 4, 27),
(1095, 'رامسر', 4, 27),
(1096, 'کتالم وسادات شهر', 4, 27),
(1097, 'پايين هولار', 4, 27),
(1098, 'ساري', 4, 27),
(1099, 'فريم', 4, 27),
(1100, 'کياسر', 4, 27),
(1101, 'آلاشت', 4, 27),
(1102, 'پل سفيد', 4, 27),
(1103, 'زيرآب', 4, 27),
(1104, 'شيرگاه', 4, 27),
(1105, 'کياکلا', 4, 27),
(1106, 'سلمان شهر', 4, 27),
(1107, 'عباس اباد', 4, 27),
(1108, 'کلارآباد', 4, 27),
(1109, 'فريدونکنار', 4, 27),
(1110, 'ارطه', 4, 27),
(1111, 'قايم شهر', 4, 27),
(1112, 'کلاردشت', 4, 27),
(1113, 'گلوگاه', 4, 27),
(1114, 'سرخرود', 4, 27),
(1115, 'محمودآباد', 4, 27),
(1116, 'سورک', 4, 27),
(1117, 'نکا', 4, 27),
(1118, 'ايزدشهر', 4, 27),
(1119, 'بلده', 4, 27),
(1120, 'چمستان', 4, 27),
(1121, 'رويان', 4, 27),
(1122, 'نور', 4, 27),
(1123, 'پول', 4, 27),
(1124, 'کجور', 4, 27),
(1125, 'نوشهر', 4, 27),
(1126, 'آشتيان', 4, 28),
(1127, 'اراک', 4, 28),
(1128, 'داودآباد', 4, 28),
(1129, 'ساروق', 4, 28),
(1130, 'کارچان', 4, 28),
(1131, 'تفرش', 4, 28),
(1132, 'خمين', 4, 28),
(1133, 'قورچي باشي', 4, 28),
(1134, 'جاورسيان', 4, 28),
(1135, 'خنداب', 4, 28),
(1136, 'دليجان', 4, 28),
(1137, 'نراق', 4, 28),
(1138, 'پرندک', 4, 28),
(1139, 'خشکرود', 4, 28),
(1140, 'رازقان', 4, 28),
(1141, 'زاويه', 4, 28),
(1142, 'مامونيه', 4, 28),
(1143, 'آوه', 4, 28),
(1144, 'ساوه', 4, 28),
(1145, 'غرق آباد', 4, 28),
(1146, 'نوبران', 4, 28),
(1147, 'آستانه', 4, 28),
(1148, 'توره', 4, 28),
(1149, 'شازند', 4, 28),
(1150, 'شهباز', 4, 28),
(1151, 'مهاجران', 4, 28),
(1152, 'هندودر', 4, 28),
(1153, 'خنجين', 4, 28),
(1154, 'فرمهين', 4, 28),
(1155, 'کميجان', 4, 28),
(1156, 'ميلاجرد', 4, 28),
(1157, 'محلات', 4, 28),
(1158, 'نيمور', 4, 28),
(1159, 'ابوموسي', 4, 29),
(1160, 'بستک', 4, 29),
(1161, 'جناح', 4, 29),
(1162, 'سردشت', 4, 29),
(1163, 'گوهران', 4, 29),
(1164, 'بندرعباس', 4, 29),
(1165, 'تازيان پايين', 4, 29),
(1166, 'تخت', 4, 29),
(1167, 'فين', 4, 29),
(1168, 'قلعه قاضي', 4, 29),
(1169, 'بندرلنگه', 4, 29),
(1170, 'چارک', 4, 29),
(1171, 'کنگ', 4, 29),
(1172, 'کيش', 4, 29),
(1173, 'لمزان', 4, 29),
(1174, 'پارسيان', 4, 29),
(1175, 'دشتي', 4, 29),
(1176, 'کوشکنار', 4, 29),
(1177, 'بندرجاسک', 4, 29),
(1178, 'حاجي اباد', 4, 29),
(1179, 'سرگز', 4, 29),
(1180, 'فارغان', 4, 29),
(1181, 'خمير', 4, 29),
(1182, 'رويدر', 4, 29),
(1183, 'بيکاء', 4, 29),
(1184, 'دهبارز', 4, 29),
(1185, 'زيارتعلي', 4, 29),
(1186, 'سيريک', 4, 29),
(1187, 'کوهستک', 4, 29),
(1188, 'گروک', 4, 29),
(1189, 'درگهان', 4, 29),
(1190, 'سوزا', 4, 29),
(1191, 'قشم', 4, 29),
(1192, 'هرمز', 4, 29),
(1193, 'تيرور', 4, 29),
(1194, 'سندرک', 4, 29),
(1195, 'ميناب', 4, 29),
(1196, 'هشتبندي', 4, 29),
(1197, 'آجين', 4, 30),
(1198, 'اسدآباد', 4, 30),
(1199, 'بهار', 4, 30),
(1200, 'صالح آباد', 4, 30),
(1201, 'لالجين', 4, 30),
(1202, 'مهاجران', 4, 30),
(1203, 'تويسرکان', 4, 30),
(1204, 'سرکان', 4, 30),
(1205, 'فرسفج', 4, 30),
(1206, 'دمق', 4, 30),
(1207, 'رزن', 4, 30),
(1208, 'قروه درجزين', 4, 30),
(1209, 'فامنين', 4, 30),
(1210, 'شيرين سو', 4, 30),
(1211, 'کبودرآهنگ', 4, 30),
(1212, 'گل تپه', 4, 30),
(1213, 'ازندريان', 4, 30),
(1214, 'جوکار', 4, 30),
(1215, 'زنگنه', 4, 30),
(1216, 'سامن', 4, 30),
(1217, 'ملاير', 4, 30),
(1218, 'برزول', 4, 30),
(1219, 'فيروزان', 4, 30),
(1220, 'گيان', 4, 30),
(1221, 'نهاوند', 4, 30),
(1222, 'جورقان', 4, 30),
(1223, 'قهاوند', 4, 30),
(1224, 'مريانج', 4, 30),
(1225, 'همدان', 4, 30),
(1226, 'ابرکوه', 4, 31),
(1227, 'مهردشت', 4, 31),
(1228, 'احمدآباد', 4, 31),
(1229, 'اردکان', 4, 31),
(1230, 'عقدا', 4, 31),
(1231, 'اشکذر', 4, 31),
(1232, 'خضرآباد', 4, 31),
(1233, 'بافق', 4, 31),
(1234, 'بهاباد', 4, 31),
(1235, 'تفت', 4, 31),
(1236, 'نير', 4, 31),
(1237, 'مروست', 4, 31),
(1238, 'هرات', 4, 31),
(1239, 'مهريز', 4, 31),
(1240, 'بفروييه', 4, 31),
(1241, 'ميبد', 4, 31),
(1242, 'ندوشن', 4, 31),
(1243, 'حميديا', 4, 31),
(1244, 'زارچ', 4, 31),
(1245, 'شاهديه', 4, 31),
(1246, 'يزد', 4, 31),
(1247, 'گیلاوند', 4, 8),
(1248, 'شهرزیبا', 4, 8),
(1249, 'دولت آباد', 4, 8);

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا کامنت',
  `commentable_id` varchar(255) NOT NULL COMMENT 'شناسه مدل مرتبط با کامنت',
  `commentable_type` varchar(255) NOT NULL COMMENT 'نوع مدل مرتبط (مثلاً Post, Product و...)',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `parent_id` bigint(20) UNSIGNED NOT NULL DEFAULT 0 COMMENT 'شناسه کامنت والد برای ریپلای‌ها',
  `approved` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت تأیید کامنت',
  `comment` text NOT NULL COMMENT 'متن کامل کامنت',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `commitments`
--

CREATE TABLE `commitments` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` text DEFAULT NULL COMMENT 'عنوان',
  `guarantee` text DEFAULT NULL COMMENT 'تاریخ',
  `status` int(10) UNSIGNED NOT NULL COMMENT 'وضعیت'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `commitments`
--

INSERT INTO `commitments` (`id`, `title`, `guarantee`, `status`) VALUES
(1, 'وجه التزام : در صورت تخلف سرمایه پذیر در اجرای هر یک از تعهدات قراردادی بیش از 45 روز کاری', '', 4),
(2, 'چک و سفته به میزان 120 درصد مبلغ  کل سرمایه گذاری', '', 4),
(3, 'نقل و انتقال سهام به سرمایه گذار و انجام تشریفات آن', '', 4),
(4, 'انجام شاخص های کلیدی عملکرد و ارائه طرح کسب و کار', '', 4),
(5, 'ثبت مطالبات سرمایه گذار در قالب افزایش سرمایه', '', 4),
(6, 'عدم تاسیس شرکت یا همکاری با شرکت های دیگر با فعالیت مشابه', '', 4),
(7, 'به کار گیری افراد متخصص و خبره در زمینه فعالیت شرکت/ منع فعالیت مضاعف برای کارکنان کلیدی / اخذ تعهد نامه محرمانگی و منع رقابت از کارکنان و همکاران', '', 4),
(8, 'رعایت اصول و استانداردهای مالی و حسابداری توسط شرکت', '', 4),
(9, 'رعایت کلیه قوانین و مقررات موضوع کشور', '', 4),
(10, 'ارائه اطلاعات و جزئیات لازم به سرمایه گذار', '', 4),
(11, 'ارائه دفاتر و صورت های مالی به نماینده سرمایه گذار ظرف یک ماه پس از پایان سال مالی', '', 4),
(12, 'اطلاع گردش های مالی ظرف 3 روز به نماینده سرمایه گذار.', '', 4),
(13, 'برداشت های بالای 50 میلیون تومان از حساب شرکت باید با تایید نماینده هیئت مدیره سرمایه گذار انجام شود', '', 4),
(14, 'ارائه برنامه بودجه ماهانه به نماینده سرمایه گذار', '', 4),
(15, 'همکاری سرمایه پذیر با ناظر اجرای قرارداد و ارائه اطلاعات لازم به وی', '', 4),
(16, 'اجرا، پیگیری و گزارش دهی نسبت به کلیه تصمیماتی که در ارکان مدیریتی شرکت از جمله هیأت مدیره اتخاذ میگردد بر عهده سرمایه پذیر است', '', 4),
(17, 'وثیقه نمودن رسمی سهام در دفتر خانه اسناد رسمی و دفتر ثبت سهام شرکت به نفع سرمایه گذار توسط کارآفرین', '', 4),
(18, 'اعطا وکالتنامه رسمی بلاعزل از سوی سرمایه پذیر به سرمایه‌گذار برای نقل و انتقال سهام', '', 4),
(19, 'عدم نقل و انتقال سهام توسط کارآفرین بدون اذن سرمایه گذار', '', 4),
(20, 'عدم برداشت سود سهام توسط سهامداران بدون تایید هیات مدیره و در اختیار مدیر عامل قراردادن آن در طول مدت ارزش آفرینی', '', 4),
(21, 'صرف و استفاده از سرمایه، سرمایه گذار و اموال شرکت در راستای موضوعات شرکت و قرارداد و تصمیمات هیات مدیره صرف گردد', '', 4),
(22, 'کلیه منافع،  درآمد ها و به طور کلیه هر نوع ورودی مبلغ به هر نحو و نوع که باشد، می بایست از طریق واریز به حساب های رسمی شرکت باشد', '', 4),
(23, 'حفظ محرمانگی اطلاعات توسط سرمایه پذیران و مسئولیت کارکنان آن ها بر عهده خود سرمایه پذیران', '', 4),
(24, 'انتقال دارایی های معنوی و مادی به شرکت اگر به نام اشخاص دیگر طرف قرارداد باشد', '', 4),
(25, 'اصلاح اساسنامه و تطابق آن با قرارداد سرمایه گذاری', '', 4),
(26, 'اعلام تغییر نشانی شرکت ظرف یک هفته به نماینده سرمایه گذار', '', 4),
(27, 'ابلاغ مربوط به فسخ و موارد مهم باید با اظهارنامه قانونی باشد', '', 4),
(28, 'پرداخت اقساط سرمایه گذاری بر اساس برنامه بودجه هیات مدیره', '', 4);

-- --------------------------------------------------------

--
-- Table structure for table `companies`
--

CREATE TABLE `companies` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `project_id` bigint(20) DEFAULT NULL,
  `user_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'کاربر ',
  `company_name` varchar(255) DEFAULT NULL COMMENT 'نام رسمی شرکت',
  `commercial_name` varchar(255) DEFAULT NULL COMMENT 'نام تجاری شرکت (در صورت وجود)',
  `registration_number` varchar(255) DEFAULT NULL COMMENT 'شماره ثبت شرکت',
  `registration_date` date DEFAULT NULL COMMENT 'تاریخ ثبت شرکت',
  `national_id` varchar(255) DEFAULT NULL COMMENT 'شناسه ملی شرکت',
  `economic_code` varchar(255) DEFAULT NULL COMMENT 'کد اقتصادی شرکت',
  `legal_type` varchar(255) DEFAULT NULL COMMENT 'نوع شخصیت حقوقی (مانند سهامی خاص، مسئولیت محدود و...)',
  `phone` varchar(255) DEFAULT NULL COMMENT 'شماره تلفن شرکت',
  `email` varchar(255) DEFAULT NULL COMMENT 'ایمیل شرکت',
  `website` varchar(255) DEFAULT NULL COMMENT 'وب‌سایت شرکت',
  `province` varchar(255) DEFAULT NULL COMMENT 'استان محل استقرار شرکت',
  `city` varchar(255) DEFAULT NULL COMMENT 'شهر محل استقرار شرکت',
  `address` text DEFAULT NULL COMMENT 'آدرس کامل شرکت',
  `postal_code` varchar(255) DEFAULT NULL COMMENT 'کد پستی شرکت',
  `logo` varchar(191) DEFAULT NULL,
  `ceo_name` varchar(255) DEFAULT NULL COMMENT 'نام مدیرعامل یا نماینده شرکت',
  `ceo_national_code` varchar(255) DEFAULT NULL COMMENT 'کد ملی مدیرعامل یا نماینده شرکت',
  `is_verified` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت تایید شرکت توسط مدیر سامانه',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `companies`
--

INSERT INTO `companies` (`id`, `project_id`, `user_id`, `company_name`, `commercial_name`, `registration_number`, `registration_date`, `national_id`, `economic_code`, `legal_type`, `phone`, `email`, `website`, `province`, `city`, `address`, `postal_code`, `logo`, `ceo_name`, `ceo_national_code`, `is_verified`, `created_at`, `updated_at`) VALUES
(1, 1, 33, 'سبز گستران رایکا صنعت', 'سیستم کشت عمودی هیدروپونیک', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, '2025-09-03 16:12:15'),
(2, 2, 122, 'فضا کاو', 'سامانه هوشمند پایش ماهواره ای وهوایی جوتیار', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای معتمدی', NULL, 0, NULL, '2025-09-07 11:09:13'),
(3, 3, 103, 'زیست فناوری ماهان دارو', 'آلبومین گاوی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای لطفی', NULL, 0, NULL, '2025-09-06 14:53:35'),
(4, 4, 36, 'آریا نهان زیست اکسیر', 'کودهای مکمل  بیولوژیک', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای هندیانی', NULL, 0, NULL, '2025-09-03 17:03:12'),
(5, 5, 119, 'غذا زیستا فناور', 'تولید پروتئین و غذای فراسودمند', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, '2025-09-07 10:57:35'),
(6, 6, 94, 'داروی هرکاردیو', 'داروی هرکاردیو', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای قزل', NULL, 0, NULL, '2025-09-06 09:40:24'),
(7, 7, 90, 'جاپین', 'جاپین', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'خانم ثانی', NULL, 0, NULL, '2025-09-06 09:24:37'),
(8, 8, 80, 'تکین بذر خلاق', 'بذر پوشش دار', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'خانم یزدانی', NULL, 0, NULL, '2025-09-06 08:34:33'),
(9, 9, 95, 'دامین', 'دامین', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای باقری', NULL, 0, NULL, '2025-09-06 09:47:20'),
(10, 10, 85, 'توسعه دانش و فناوری هوشمند آرمان \r\n', 'دستگاه درجه زن هوشمند کاشی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای محمدی', NULL, 0, NULL, '2025-09-06 08:51:47'),
(11, 11, 161, 'ووکب لرن', 'ووکب لرن', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای معینی', NULL, 0, NULL, '2025-09-07 15:09:16'),
(12, 12, 48, 'استدیو بازی سازی اونی میز', 'بازی شیپ بنگ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای ده نمکی', NULL, 0, NULL, '2025-09-03 17:39:38'),
(13, 13, 47, 'استدیو بازی سازی آیرین گیمز', 'بازی سازی آیرین گیمز', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای علیزاده', NULL, 0, NULL, '2025-09-03 17:38:06'),
(14, 14, 50, 'استدیو بازی سازی مروارید', 'بازی سازی مروارید', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای نجاتی', NULL, 0, NULL, '2025-09-03 17:48:00'),
(15, 15, 49, 'استدیو بازی سازی دیاکو', 'بازی سازی دیاکو', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای شجاعی', NULL, 0, NULL, '2025-09-03 17:46:27'),
(16, 16, 62, 'بازی کافه مهتاب وژرف', 'بازی کافه مهتاب وژرف', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای لشگری', NULL, 0, NULL, '2025-09-03 18:10:51'),
(17, 17, 53, 'استودیو بازی سازی رایانه نگار آینده', 'رایانه نگار آینده', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای محمدی', NULL, 0, NULL, '2025-09-03 17:53:18'),
(18, 18, 52, 'استو دیو بازی سازی باباردو', 'باباردو', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای یعقوبی', NULL, 0, NULL, '2025-09-03 17:51:51'),
(19, 19, 54, 'استودیو بازی سازی لگیزپ گیمز', 'لگیزپ لمیز', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای کاظمی', NULL, 0, NULL, '2025-09-03 17:55:19'),
(20, 20, 51, 'استدیو بازی سازی میدوپیا', ' میدوپیا', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای عبادی', NULL, 0, NULL, '2025-09-03 17:49:28'),
(21, 21, 121, 'فروش قهوه', 'فروش قهوه', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای رامیار', NULL, 0, NULL, '2025-09-07 11:06:58'),
(22, 22, 156, 'هاوژین', 'هاوژین', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای حمیدی', NULL, 0, NULL, '2025-09-07 14:49:23'),
(23, 23, 163, 'یونی بوک', 'یونی بوک', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای حسین زهی', NULL, 0, NULL, '2025-09-07 15:16:43'),
(24, 24, 96, 'داناجو', 'داناجو', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای باقری', NULL, 0, NULL, '2025-09-06 13:59:48'),
(25, 25, 102, 'رساشید پایا', 'جایگزینی چراغ ‏های پرمصرف با چراغ ‏های فوق کم ‏مصرف LED SMD ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای پورصباغ', NULL, 0, NULL, '2025-09-06 14:42:42'),
(26, 26, 107, 'سامانه های نوین پرداز رابین', 'رابین پی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای شهیدی', NULL, 0, NULL, '2025-09-06 15:11:57'),
(27, 27, 74, 'پرسانش', 'پرسانش', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای معصومی', NULL, 0, NULL, '2025-09-06 08:15:24'),
(28, 28, 35, 'آراز رایانش گران ابری زمرد', 'ابرآراز', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای فراهانی', NULL, 0, NULL, '2025-09-03 17:00:35'),
(29, 29, 99, 'دناوب', 'ساماندهی بار و مسافر در بازار تهران', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای نخستین', NULL, 0, NULL, '2025-09-06 14:22:38'),
(30, 30, 82, 'توسعه اقتصادی راه ابریشم', 'ره ابریشم', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای زارع', NULL, 0, NULL, '2025-09-06 08:41:52'),
(31, 31, 96, 'دانش پرداز هوشمند زمانه', 'فینکا', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای نجفی', NULL, 0, NULL, '2025-09-06 14:07:03'),
(32, 32, 104, 'ساخت کولر گازی و بخاری', 'ساخت کولر گازی و بخاری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای نظری', NULL, 0, NULL, '2025-09-06 14:58:10'),
(33, 33, 75, 'پرنده پویا پارس', 'لینک اکسپرس', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای کرمی', NULL, 0, NULL, '2025-09-06 08:19:27'),
(34, 34, 148, 'نانو فناوران نارین طب', 'محصولات دارویی و تجهیزات پزشکی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای رئوفی ', NULL, 0, NULL, '2025-09-07 14:16:07'),
(35, 35, 138, 'مگا', 'مگا', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای نظری', NULL, 0, NULL, '2025-09-07 13:51:05'),
(36, 36, 89, 'تیماس رویان', 'ساخت قطعات تحریمی نیروگاه', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای امینی', NULL, 0, NULL, '2025-09-06 09:21:28'),
(37, 37, 152, 'نمو فناوری رویای امید', 'دستگاه فرتیلایزر انژکشن', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای یزدانی', NULL, 0, NULL, '2025-09-07 14:38:49'),
(38, 38, 157, 'هوشمند نیکو پی آرا', 'کارتاک', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای سلطانی', NULL, 0, NULL, '2025-09-07 14:50:41'),
(39, 39, 40, 'آگاه ویرا رایانش', 'ابر هاترا', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای اسدی', NULL, 0, NULL, '2025-09-03 17:19:38'),
(40, 40, 81, 'تلاشگران سرو پایدار', 'سروبان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای یزدانی', NULL, 0, NULL, '2025-09-06 08:36:20'),
(41, 41, 129, 'کیت تشخیص v health', 'کیت تشخیص v health', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, '2025-09-07 11:30:38'),
(42, 42, 110, 'سرطانو', 'سرطانو', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, '2025-09-06 15:19:31'),
(43, 43, 71, 'پرتوین ', 'پرتوین ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, '2025-09-06 07:52:47'),
(44, 44, 66, 'بهینه تشخیص آینده', 'دستگاه رنگ آمیزی خودکارایمونوهیستوشیمی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, '2025-09-03 18:22:32'),
(45, 45, 158, 'هیدروژل زیستی تزریقی', 'هیدروژل زیستی تزریقی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, '2025-09-07 14:52:59'),
(46, 46, 93, 'دارمون', 'دارمون', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, '2025-09-06 09:38:04'),
(47, 47, 108, 'سامانه هوشمند تشخیص، پیش بینی سرطان', 'سامانه هوشمند تشخیص، پیش بینی سرطان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, '2025-09-06 15:14:51'),
(48, 48, NULL, 'بیت تو بیت', 'بیت تو بیت', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, NULL),
(49, 49, 37, 'آزمایار', 'آزمایار', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, '2025-09-03 17:07:52'),
(50, 50, 137, 'معاملات در بازار فارکس', 'معاملات در بازار فارکس', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای خرمگاه', NULL, 0, NULL, '2025-09-07 12:24:02'),
(51, 51, 134, 'مایا زیست فرآیند', 'استارتر کالچر و پروبیوتیک', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'خانم خدابنده', NULL, 0, NULL, '2025-09-07 11:53:36'),
(52, 52, 42, 'ابزار هوش مصنوعی آرنویا', 'ابزار هوش مصنوعی آرنویا', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای پالیزان', NULL, 0, NULL, '2025-09-03 17:23:28'),
(53, 53, 38, 'آسمان های سرزمین طلایی', 'گرمی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای ورنی', NULL, 0, NULL, '2025-09-03 17:10:42'),
(54, 54, 133, 'لاوان', 'لاوان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای عرب زاده', NULL, 0, NULL, '2025-09-07 11:51:54'),
(55, 55, 73, 'پردازش فناور دام گستر', 'سامانه مدیریت گله گاو شیری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای دوستی', NULL, 0, NULL, '2025-09-06 08:10:21'),
(56, 56, 58, 'ایده بنیان شریف ', 'صا پست', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای شیرزاد', NULL, 0, NULL, '2025-09-03 18:02:40'),
(57, 57, 118, 'صنایع کشاورزی خراسان', 'اصلاح ساختار مصرف برق در چاه های کشاورزی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای عبداللهیان', NULL, 0, NULL, '2025-09-07 10:51:00'),
(58, 58, 126, 'قلب صنعت', 'قلب صنعت', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای تهرانی', NULL, 0, NULL, '2025-09-07 11:21:01'),
(59, 59, 88, 'تیران فیال', 'محصولات نانو ذرات ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای غلامی', NULL, 0, NULL, '2025-09-06 09:19:12'),
(60, 60, 98, 'دستگاه تصفیه پساب', 'دستگاه تصفیه پساب', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای جان بزرگی', NULL, 0, NULL, '2025-09-06 14:19:18'),
(61, 61, 150, 'ناهید آسمان ایرانیان', 'زراعت چوب', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای گودرزی', NULL, 0, NULL, '2025-09-07 14:22:34'),
(62, 62, 69, 'پارس هگمتان دامیار', 'دامیار ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای علیپور', NULL, 0, NULL, '2025-09-03 18:34:19'),
(63, 63, 140, 'مهناب ', 'تاکسی ویژه شهری دینگ ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای ناطقی', NULL, 0, NULL, '2025-09-07 13:59:13'),
(64, 64, 141, 'مهناب ', 'خانه تهاتر ایران', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای ناطقی', NULL, 0, NULL, '2025-09-07 14:00:25'),
(65, 65, 142, 'مهناب ', 'فروشگاه اینترنتی ادکالا', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای ناطقی ', NULL, 0, NULL, '2025-09-07 14:02:33'),
(66, 66, 139, 'مهناب ', 'مرکز جامع خدمات 1724', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای ناطقی', NULL, 0, NULL, '2025-09-07 13:54:53'),
(67, 67, 160, 'والا تجارت هفت آسمان', 'نوشیدنی انرژی زا', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای داوودی', NULL, 0, NULL, '2025-09-07 15:06:35'),
(68, 68, 56, 'اندیشمندان جوان شباهنگ', 'دستگاه شبیه ساز آسمان نما', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, '2025-09-03 17:59:34'),
(69, 69, 45, 'ارلینگ', 'سامانه تشخیص ریسک های کوتاه مدت زلزله', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای عظیما', NULL, 0, NULL, '2025-09-03 17:34:22'),
(70, 70, 106, 'سازندگان مسیر برتر پویا', 'هوم استور', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای صدیقی', NULL, 0, NULL, '2025-09-06 15:02:02'),
(71, 71, 132, 'گل سهند خسرو', 'گائوش', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, '2025-09-07 11:43:52'),
(72, 72, 135, 'مزرعه ژن کاوان هوشمند', 'فارموژن', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'خانم استوارپور', NULL, 0, NULL, '2025-09-07 11:55:43'),
(73, 73, 63, 'بازیافت باتری های لیتیومی', 'بازیافت باتری های لیتیومی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای باقریان', NULL, 0, NULL, '2025-09-03 18:14:07'),
(74, 74, 57, 'انرژی سازان آینده ', 'نیروگاه خورشیدی 1 مگا واتی ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای موسوی', NULL, 0, NULL, '2025-09-03 18:00:48'),
(75, 75, 92, 'حامیان تلاشگران پارس', 'پلتفرم داسکو', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای رزاقی', NULL, 0, NULL, '2025-09-06 09:35:19'),
(76, 76, 105, 'ساخت و ساز در بستر دیجیتال مارکتینگ', 'ساخت و ساز در بستر دیجیتال مارکتینگ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای نزاکتی', NULL, 0, NULL, '2025-09-06 15:00:13'),
(78, 78, 60, 'باتری لیتیومی', 'باتری لیتیومی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای احدی', NULL, 0, NULL, '2025-09-03 18:06:08'),
(79, 79, 44, 'احیا کنندگان نان طبیعی یوسف', 'دستگاه نان ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای توانایی', NULL, 0, NULL, '2025-09-03 17:32:36'),
(80, 80, 39, 'آشا دژ اصفهان', 'پالایشگاه پسماند دامی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای امامی', NULL, 0, NULL, '2025-09-03 17:12:34'),
(81, 81, 113, 'سونگار', 'سونگار', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای انواری', NULL, 0, NULL, '2025-09-07 09:02:14'),
(82, 82, 68, 'پارس پال', 'پارس پال', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای انواری', NULL, 0, NULL, '2025-09-03 18:32:41'),
(83, 83, 65, 'بفرمان اندیشه بکر', 'بفرمان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای انواری', NULL, 0, NULL, '2025-09-03 18:18:25'),
(84, 84, 76, 'پلاک گوش دام', 'تولید پلاک گوش دام', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای انواری', NULL, 0, NULL, '2025-09-06 08:24:32'),
(85, 85, 41, 'آی پت ', 'آی پت پلاس', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای انواری', NULL, 0, NULL, '2025-09-03 17:21:26'),
(86, 86, 166, 'سطل تولید کمپوست', 'سطل تولید کمپوست در مبدا', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای انواری', NULL, 0, NULL, '2025-09-07 15:30:24'),
(87, 87, 72, 'پردازش اطلاعات شتاب', 'سامانه راهکار جذب و استخدام', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای سعید آبادی', NULL, 0, NULL, '2025-09-06 08:06:16'),
(88, 88, 70, 'پارک طبیعی', 'طراحی پارک طبیعی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'خانم حسینی', NULL, 0, NULL, '2025-09-03 18:36:18'),
(89, 89, 155, 'نیپوتو', 'نیپوتو', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای حسین زاده', NULL, 0, NULL, '2025-09-07 14:47:47'),
(90, 90, 61, 'بازالکو', 'بازالکو', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای اسلامی', NULL, 0, NULL, '2025-09-03 18:08:45'),
(91, 91, 111, 'سکان', 'سکان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای فرخی', NULL, 0, NULL, '2025-09-06 15:28:05'),
(92, 92, 79, 'تجهیز هوشمند شفاف ایرانیان', 'پلتفرم اجاره کوتاه مدت', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای ناصری', NULL, 0, NULL, '2025-09-06 08:32:46'),
(93, 93, 84, 'توسعه انرژی آریا ', 'چراغ فوق کم مصرف', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'سالار مهرابی', NULL, 0, NULL, '2025-09-06 08:49:00'),
(94, 94, 59, 'ایمن انرژی', 'شیر برقی تدریجی گاز', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای حیدری زاد', NULL, 0, NULL, '2025-09-03 18:04:07'),
(95, 95, 91, 'جهان نما', 'انجام امور مارکتینگ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'علی عظیمی', NULL, 0, NULL, '2025-09-06 09:26:36'),
(96, 96, 55, 'اطلس روانکارا', 'دیسپرسنت', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای حیدری نسب', NULL, 0, NULL, '2025-09-03 17:56:49'),
(97, 97, 86, 'توسعه ساخت طباطبایی', 'اتاق بار معادن', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای سلیمانی', NULL, 0, NULL, '2025-09-06 09:11:26'),
(98, 98, 131, 'گروه شرکت های آریا', 'راه اندازی هاب فناوری', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای رئیسی', NULL, 0, NULL, '2025-09-07 11:37:45'),
(99, 99, 109, 'سانتریفیوژ', 'تولید سانتریفیوژ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'حامد فراهانی', NULL, 0, NULL, '2025-09-06 15:16:38'),
(100, 100, 130, 'کیمیا نوین زاگرس', 'تولید پروتئین تخم مرغ', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'حامد فراهانی', NULL, 0, NULL, '2025-09-07 11:35:16'),
(101, 101, 167, 'شبکه ارزش رسانه پویا', 'planinno', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, '2025-09-07 15:33:16'),
(102, 102, 116, 'شبکه ارزش رسانه پویا', 'پلتفرم ارزش', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای جوادی', NULL, 0, NULL, '2025-09-07 09:27:38'),
(103, 103, 115, 'شبکه ارزش رسانه پویا', 'kidsinno', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای جوادی', NULL, 0, NULL, '2025-09-07 09:19:45'),
(104, 104, 125, 'فناوری های نوین فرناد', 'لارنگوسکوپ با تیغه قابل تنظیم', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'احسان اله قربانیان', NULL, 0, NULL, '2025-09-07 11:19:35'),
(106, 106, 165, 'تنسر پارس صنعت', 'کارخانه تولید آنتی اکسیدان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '', NULL, 0, NULL, '2025-09-07 15:28:57'),
(107, 107, 67, 'بینش هوشمند نسل پیشرو', 'uid', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'سجاد باقر پور', NULL, 0, NULL, '2025-09-03 18:30:42'),
(108, 108, 28, 'صنعت پژوهان افق مبین', 'افق مبین', '554140', NULL, '14008963325', NULL, 'سهامی خاص', NULL, NULL, NULL, 'تهران', 'تهران', 'خواجه نظام الملک، کوچه آرش، خیابان شهدای ارامنه، پلاک 202', NULL, 'uploads/108/images/6875dc7a4984f.png', 'مهدیه بختیاری', NULL, 0, NULL, '2025-08-13 09:38:07'),
(109, 109, 27, 'سامانه های یکپارچه اندیشه نگار', 'سجایا نگار', '560521', NULL, '14009245221', NULL, 'سهامی خاص', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'uploads/109/images/6875d521bf42d.png', 'هانی وحدانی', NULL, 0, NULL, '2025-08-13 11:08:49'),
(112, 112, 26, 'توسعه سرگرمی هوشمند پویا', 'بازی سرگرمی هوشمند', '543790', NULL, '14008455242', NULL, NULL, '02122224571', NULL, NULL, 'تهران', 'تهران', 'داودیه، خیابان شهید سنجابی، بن بست یکم، پلاک 1 واحد همکف', '1911933993', 'uploads/112/images/6875d266b5e70.png', 'عبدالرضا اکرمی', '0073395366', 0, NULL, '2025-08-13 09:20:53'),
(113, 113, 25, 'توان سفیر پارسیان', 'توانیتو', '545749', NULL, '14008546644', NULL, NULL, NULL, NULL, NULL, 'تهران', NULL, 'تهران، محله تیموری، کوچه گلستان، خیابان قاسمی، پلاک 79، طبقه همکف، واحد 1', '1459947311', 'uploads/113/images/6874bc1d7d29b.png', 'وحید رجبلو', '0310356229', 0, NULL, '2025-08-13 11:14:18'),
(114, 114, 21, 'ستارگان نوآور سپهر پارس', 'ستارگان', '534684', NULL, '14007982993', '14007982993', 'سهامی خاص', NULL, 'info@sepehr-pars.ir', 'https://sepehr-pars.ir', 'تهران', 'ری', 'شهرری، پالایشگاه، بلوار شهید تندگویان، پلاک 0، طبقه همکف', NULL, 'uploads/114/images/6874b320b3225.jpg', 'علی پور خلیل', '2002773955', 0, NULL, '2025-08-13 09:28:21'),
(115, 115, 23, 'شیوه نرم افزار گستر آسیا', 'مپ', '497810', NULL, '14006138250', '411558785873', 'سهامی خاص', '02142070300', 'info@map.ir', 'https://map.ir', 'تهران', 'تهران', 'خیابان شهید بهشتی، خیابان پاکستان، کوچه شهید ساوجی نیا، پلاک 5، طبقه اول', '1531735614', 'uploads/115/images/6874b2ca03702.jpg', 'امین علی اکبریان', '0064664325', 0, NULL, '2025-08-13 09:01:49'),
(116, 116, 24, 'داده پژوهان مانا', 'نویسش', '545339', NULL, '14008526951', NULL, 'سهامی خاص', '02142179006', 'islamizad@gmail.com', 'https://nevisesh.com', 'تهران', 'تهران', 'میدان ولی عصر، خیابان انقلاب اسلامی، کوچه شهید بالاور، پلاک 7، اتاق 027، طبقه منفی 1', '1591639675', 'uploads/116/images/6874adc115734.jpg', 'میلاد اسلامی زاد', '4420037008', 0, NULL, '2025-08-13 11:01:02'),
(117, 117, 18, 'داده کاوی سدید سپاهان', 'گره بافت', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'uploads/117/images/687222dbcc11e.jpg', 'محمد سعید احمدی', NULL, 0, NULL, NULL),
(118, 118, 17, 'سینا فن آوران کوثر', 'سورتر', '627304', NULL, '14013117684', NULL, 'سهامی خاص', '02191071302', NULL, 'info@sinafanavar.com', 'تهران', 'تهران', 'باغ فیض، خیابان شهید امیر ابراهیم، خیابان شهید جعفر گروسی، پلاک 7، ساختمان بهاران، بلوک C، طبقه 3 واحد34', '1473718371', 'uploads/118/images/68749310bfb23.jpg', 'حسین توحیدی', NULL, 0, NULL, '2025-08-12 12:23:20'),
(119, 119, 19, 'باربان سیر پارسیان', 'بارنت', '65120', NULL, '14009292498', '14009292498', 'سهامی خاص', '0313302', 'info@baarnet.com', 'https://baarnet.com', 'اصفهان', 'اصفهان', 'اصفهان، اتوبان چمران، بن بست شماره 30', '8193654681', 'uploads/119/images/68721e3e8ff9f.jpg', 'جناب آقای نوید نیلی', '1272004856', 0, NULL, '2025-08-13 11:26:33'),
(120, 120, 16, 'فرتاک جوجه تیمره', 'تیمره', '15523', NULL, '14007215270', '411649118463', 'مسئولیت محدود', '08646228638', 'fartakjtco@gmail.com', '-', 'مرکزی', 'خمین', NULL, NULL, 'uploads/120/images/6874a1185c7ce.jpg', 'امید افسریان', '0559040997', 0, NULL, '2025-08-12 11:48:07'),
(121, 121, 22, 'نفت آزمایان ژرف اندیش', 'نفت آزمایان', '551708', NULL, '14008846527', NULL, 'سهامی خاص', NULL, NULL, 'http://naftazco.ir', 'تهران', 'تهران', 'بزرگراه رسالت، نرسیده به بلوار آفریقا، بنیاد مستضعفان، ساختمان شماره 1، طبقه 15', '1519613525', 'uploads/121/images/68749bb789b21.jpg', 'احمد غلامی', '0451317041', 0, NULL, '2025-08-13 08:36:52'),
(122, 122, 15, 'رایان آروین الگوریتم', 'سماکنترل', '213165465465', NULL, '14006526891', '14006526891', 'سهامی خاص', '02166381228', 'CEO@rayanarvin.com', 'https://samacontrol.com', 'تهران', 'تهران', 'بزرگراه نواب صفوی، خیابان آذربایجان، پلاک 510، ساختمان تجاری شهاب 3، طبقه دوم، واحد 313', '1346955496', 'uploads/122/images/687c6c8e4cc66.jpg', 'خانم کفاش', '0944725783', 0, NULL, '2025-08-12 12:08:20'),
(123, 123, 20, 'گسترش فناوری فروش هوشمند ویرا', 'باینو', '579333', NULL, '14010098427', '14010098427', 'سهامی خاص', '02128422757', 'info@buynowstores.com', 'https://buynowstores.com', 'تهران', 'تهران', 'تهرانپارس، بزرگراه شهید باقری، کوچه شاهد، پلاک 44', '1653914451', 'uploads/123/images/687dd188101eb.jpg', 'آقای فکری', '0080564399', 0, NULL, '2025-08-13 08:23:22'),
(129, 129, 147, 'نانو سازان جوان', 'هیدروژل نانو کامپوزیتی کشاورزی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'خانم رازانی', NULL, 0, NULL, '2025-09-07 14:14:22'),
(130, 130, 149, 'نانو فیدار نیکان پارس', 'اگروفن', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای بیات', NULL, 0, NULL, '2025-09-07 14:17:54'),
(131, 131, 64, 'باشگاه علم آوران کشاورزی ورامین', 'انتقال ژن چند قلوزایی گوسفند', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای منصوری', NULL, 0, NULL, '2025-09-03 18:16:07'),
(132, 132, 143, 'مهناب', 'درگاه تجارت بین الملل', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'اقای ناطقی', NULL, 0, NULL, '2025-09-07 14:03:52'),
(133, 133, 144, 'مهناب', 'خشکشویی آنلاین', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'اقای ناطقی', NULL, 0, NULL, '2025-09-07 14:07:46'),
(135, 135, 154, 'نوژن زیست', 'کشت بافت گیاهی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'اقای سلیمان', NULL, 0, NULL, '2025-09-07 14:43:09'),
(136, 136, 78, 'پیشگام صنعت امین', 'ساخت تجهیزات ارتعاشی سرند وفیدر', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای موسوی', NULL, 0, NULL, '2025-09-06 08:30:04'),
(137, 137, 120, 'فراداده هوشمند رادمان', 'seenous', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای رفعتی', NULL, 0, NULL, '2025-09-07 10:59:13'),
(138, 138, 145, 'موسسه دانش گستر سبلان', 'پلتفرم ساخت ایران', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'خانم معین پور', NULL, 0, NULL, '2025-09-07 14:10:31'),
(139, 139, 46, 'ارمغان برزین بهار', 'دستگاه زهرگیری زنبور عسل و فروش زهر', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای ملکی', NULL, 0, NULL, '2025-09-03 17:36:19'),
(140, 140, 112, 'سلام ساختمان', 'پلتفرم یالی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای زارعی', NULL, 0, NULL, '2025-09-07 09:00:13'),
(141, 141, 162, 'یونالیز', 'یونالیز', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای زارعی', NULL, 0, NULL, '2025-09-07 15:14:36'),
(142, 142, 136, 'مسافربران راه طلایی زاگرس', 'یوزرو', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای رستمی', NULL, 0, NULL, '2025-09-07 12:22:02'),
(143, 143, 77, 'پلتفرم کپی تریدینگ', 'پلتفرم کپی تریدینگ و شبکه اجتماعی', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای حدید', NULL, 0, NULL, '2025-09-06 08:27:12'),
(144, 144, 97, 'دراپینو', 'دراپینو', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای احمدی', NULL, 0, NULL, '2025-09-06 14:14:46'),
(145, 145, 117, 'صنار', 'صنار', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای حیدری', NULL, 0, NULL, '2025-09-07 10:39:44'),
(146, 146, 151, 'نرم افزارهای جامع مدیریت سحاب', 'سحاب', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای نجفی', NULL, 0, NULL, '2025-09-07 14:31:46'),
(147, 147, 114, 'سیف بیت', 'سیف بیت', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای عظیمی', NULL, 0, NULL, '2025-09-07 09:16:58'),
(148, 148, 128, 'کسبی فای', 'کسبی فای', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای نوذری', NULL, 0, NULL, '2025-09-07 11:25:59'),
(149, 149, 159, 'هیراز', 'هیراز', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای خزایی', NULL, 0, NULL, '2025-09-07 15:04:09'),
(150, 150, 127, 'کامنتو', 'کامنتو', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای خزایی', NULL, 0, NULL, '2025-09-07 11:23:36'),
(151, 151, 43, 'اپلیکیشن آموزش زبان', 'آموزبان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای تحملی', NULL, 0, NULL, '2025-09-03 17:29:11'),
(152, 152, 101, 'دیدآب', 'رامان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای پی سخن', NULL, 0, NULL, '2025-09-06 14:39:50'),
(153, 153, 123, 'فن آوران فراجم پروازگر', 'متارئال', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای صنیع پور اصفهانی', NULL, 0, NULL, '2025-09-07 11:12:33'),
(154, 154, 87, 'توکان فاطر مهام', 'جالیزان', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'خانم طوفانی نژاد', NULL, 0, NULL, '2025-09-06 09:16:11'),
(155, 155, 100, 'دوات', 'دوات', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'خانم دهقانی', NULL, 0, NULL, '2025-09-06 14:34:12'),
(156, 156, 83, 'توسعه الکترونیک و مخابرات دریایی خورشید هشتم', 'سیستم شناسایی خودکار کشتی ها', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای ساهور', NULL, 0, NULL, '2025-09-06 08:44:58'),
(157, 157, 146, 'میت چین', 'میت چین', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای ساهور', NULL, 0, NULL, '2025-09-07 14:12:21'),
(158, 158, 34, 'آدرینا ارتباطات سام داد', 'سام داد', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای میرسمیع یزدی', NULL, 0, NULL, '2025-09-03 16:58:39'),
(159, 159, 153, 'نوآوران هوشمند مهام رستاک', 'باتست', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای نجف زاده', NULL, 0, NULL, '2025-09-07 14:41:03'),
(160, 160, 164, 'پالیز ایستای ایرانیان', 'پالیستا', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'آقای نجف زاده', NULL, 0, NULL, '2025-09-07 15:22:55'),
(161, 161, 29, 'مهندسی برق و الکترونیک مهار سیستم', 'مهار سیستم', '1429', NULL, '10102189640', NULL, NULL, '02176251587', NULL, NULL, 'تهران', 'تهران', 'تهران، کیلومتر 20 جاده دماوند پارک فناوری پردیس، خیابان نواوری 4، پلاک 46 واحد 4', '1654120647', NULL, 'افشین مولایی', NULL, 0, NULL, '2025-08-13 08:53:26'),
(162, 162, 30, 'کلد کال', 'کلدکال', NULL, NULL, NULL, NULL, NULL, '09333529966', 'info@coldcall.ir', NULL, NULL, NULL, NULL, NULL, NULL, 'آقای اصغری فیروز آبادی', NULL, 0, '2025-08-31 10:00:59', '2025-08-31 10:07:02'),
(164, 164, 31, 'سلامت گستر قلب', 'کاردیو', '643589', NULL, '14014061020', '-', 'سهامی خاص', NULL, 'v.sedaghat416@gmail.com', 'www.cardioalfa.com', 'تهران', 'تهران', 'تهران,پونك جنوبی,كوچه اعلایی اول,خیابان ایران زمین شمالی,پلاك 4-,طبقه 2,واحد 10', NULL, NULL, 'آقای وحید صداقت', NULL, 0, '2025-09-03 10:48:38', '2025-09-03 12:06:38'),
(165, 165, 32, 'سپتیمان', 'سپتیمان', '-', NULL, '-', '-', NULL, NULL, NULL, '-', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, '2025-09-03 13:51:16', '2025-09-03 15:46:16'),
(166, NULL, 168, NULL, 'راهیار', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'مجتبی قنبری', NULL, 0, '2025-09-09 11:05:05', '2025-09-09 11:05:05'),
(167, 168, 169, 'شرکت مخابرات ایران', 'کنترل سازه', '14001451213', NULL, '00254654221', '960000006565', 'سهامی عام', '02177116213', 'hosasddsad@saasdasd.com', NULL, '8', '329', 'تهران بزرگراه شهید بابایی شهرک شهید بهشتی ساختمان نیلوفر 46 واحد 12', '1651116178', NULL, 'محمد علی زاده', '9999999999', 0, '2025-09-16 17:39:17', '2025-09-16 20:33:49');

-- --------------------------------------------------------

--
-- Table structure for table `company_members`
--

CREATE TABLE `company_members` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `company_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شرکت ',
  `full_name` varchar(255) NOT NULL COMMENT 'نام و نام خانوادگی عضو',
  `national_code` varchar(255) NOT NULL COMMENT 'کد ملی عضو',
  `position` varchar(255) NOT NULL COMMENT 'سمت در شرکت (مثلاً مدیرعامل، رئیس هیئت مدیره)',
  `role_type` varchar(255) NOT NULL COMMENT 'نوع نقش: عضو هیئت مدیره یا نماینده قانونی',
  `start_date` varchar(255) DEFAULT NULL COMMENT 'تاریخ شروع مسئولیت',
  `end_date` varchar(255) DEFAULT NULL COMMENT 'تاریخ پایان مسئولیت (در صورت اتمام)',
  `is_active` tinyint(1) NOT NULL DEFAULT 1 COMMENT 'وضعیت فعال بودن عضو در حال حاضر',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `customers`
--

CREATE TABLE `customers` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `priority` int(11) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `image` text DEFAULT NULL,
  `logo_image` varchar(255) DEFAULT NULL,
  `file_link` varchar(255) DEFAULT NULL,
  `customer_type` int(11) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT 1,
  `description` text DEFAULT NULL,
  `click` bigint(20) DEFAULT 0,
  `home_show` tinyint(4) DEFAULT 0,
  `user_id` bigint(20) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `customers`
--

INSERT INTO `customers` (`id`, `priority`, `name`, `image`, `logo_image`, `file_link`, `customer_type`, `status`, `description`, `click`, `home_show`, `user_id`, `created_at`, `updated_at`) VALUES
(82, 1, 'مینو', 'customers/X5NtMLNUoNE6mB0cq1puX7gIBhW36F.png', NULL, NULL, NULL, 0, '<p>مینو</p>', 0, 0, 1, '2023-07-29 16:40:48', '2024-03-04 12:00:06'),
(83, 2, 'بیمه البرز', 'customers/cROozlV2N5dBgvwTPO7lKH0jr6YjkM.png', NULL, NULL, NULL, 4, '<p>همراه اول</p>', 0, 1, 1, '2023-07-29 16:43:04', '2023-08-05 04:33:58'),
(84, 3, 'پترو تک کیش', 'customers/5zALR0apqucVtQJqpVb4zsnRylFqXm.png', NULL, NULL, 2, 4, '<p>پترو تک کیش</p>', 0, 1, 1, '2023-07-29 16:43:53', '2023-08-05 09:41:05'),
(85, 4, 'موسسه صندوق ذخیره فرهنگیان', 'customers/gJl5YNf0F9wkHmYk1tiXTbvY5YCIgR.png', NULL, NULL, 2, 4, '<p>موسسه صندوق ذخیره فرهنگیان</p>', 0, 1, 30, '2023-08-05 04:36:58', '2023-08-05 11:01:23'),
(86, 5, 'شرکت صنایع پتروشیمی مسجد سلیمان', 'customers/uqSBd5mCX0kNJVeDiccnNQc8SGB40e.png', NULL, NULL, 2, 4, '<p>شرکت صنایع پتروشیمی مسجد سلیمان</p>', 0, 1, 30, '2023-08-05 06:05:30', '2023-08-05 11:10:36'),
(87, 6, 'پتروشیمی جم', 'customers/JI9pg3bqXnTWax8pGHyuT4JqwRKwOG.png', NULL, NULL, NULL, 4, '<p>پتروشیمی جم</p>', 0, 1, 30, '2023-08-05 06:09:05', '2023-08-05 11:07:13'),
(88, 7, 'شرکت مدیریت طرح های صنعتی ایران', 'customers/7ITgpxVUfW4ZlDointd9HwVI8Us8IS.png', NULL, NULL, NULL, 4, '<p>شرکت مدیریت طرح های صنعتی ایران</p>', 0, 1, 30, '2023-08-05 11:08:34', '2023-08-05 11:08:34'),
(89, 8, 'گروه مالی ملت', 'customers/h650ZPxtwkquUMWJqSJh2PhbLTzp9m.png', NULL, NULL, NULL, 4, NULL, 0, 1, 30, '2024-08-06 05:50:13', '2024-10-30 08:51:10');

-- --------------------------------------------------------

--
-- Table structure for table `emploees`
--

CREATE TABLE `emploees` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `priority` int(11) DEFAULT NULL,
  `fullname` varchar(191) DEFAULT NULL,
  `slug` varchar(255) DEFAULT NULL,
  `image` varchar(191) DEFAULT NULL,
  `side` varchar(191) DEFAULT NULL,
  `phone` varchar(191) DEFAULT NULL,
  `whatsapp` varchar(191) DEFAULT NULL,
  `telegram` varchar(191) DEFAULT NULL,
  `instagram` varchar(191) DEFAULT NULL,
  `twitter` varchar(191) DEFAULT NULL,
  `positions` text DEFAULT NULL,
  `status` tinyint(1) DEFAULT NULL,
  `description` text DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `emploees`
--

INSERT INTO `emploees` (`id`, `priority`, `fullname`, `slug`, `image`, `side`, `phone`, `whatsapp`, `telegram`, `instagram`, `twitter`, `positions`, `status`, `description`, `created_at`, `updated_at`) VALUES
(2, 1, 'حسین علی اکبرزاده', 'حسین-علی-اکبرزاده', 'emploee/L9Y6xG1nhwbMyOxAqqUYN7xRadiche.jpg', 'رئیس هیئت مدیره', NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, '2023-08-23 03:58:55', '2025-05-27 12:55:15'),
(3, 3, 'دکتر مهدی علی اکبرزاده', 'دکتر-مهدی-علی-اکبرزاده', 'emploee/KrD8KrkjwkX4NhdkEbtDbBgDL0mxc6.jpg', 'مدیرعامل و عضو هیئت مدیره', NULL, NULL, NULL, NULL, NULL, '[\"\\u0645\\u062f\\u06cc\\u0631\\u0639\\u0627\\u0645\\u0644 \\u0648 \\u0639\\u0636\\u0648 \\u0647\\u06cc\\u0626\\u062a \\u0645\\u062f\\u06cc\\u0631\\u0647 \\u0645\\u0648\\u0633\\u0633\\u0647 \\u062d\\u0642\\u0648\\u0642\\u06cc \\u062f\\u0627\\u062f\\u0648\\u0631\\u0632\\u0627\\u0646 \\u0627\\u0645\\u06cc\\u0646 \",\" \\u0645\\u0634\\u0627\\u0648\\u0631 \\u0627\\u0645\\u0648\\u0631 \\u0647\\u0645\\u0627\\u0647\\u0646\\u06af\\u06cc \\u0648 \\u062d\\u0644 \\u0627\\u062e\\u062a\\u0644\\u0627\\u0641 \\u062f\\u0633\\u062a\\u06af\\u0627\\u0647\\u200c\\u0647\\u0627\\u06cc \\u0627\\u062c\\u0631\\u0627\\u06cc\\u06cc \\u0645\\u0639\\u0627\\u0648\\u0646\\u062a \\u062d\\u0642\\u0648\\u0642\\u06cc \\u0631\\u06cc\\u0627\\u0633\\u062a \\u062c\\u0645\\u0647\\u0648\\u0631\\u06cc \",\" \\u0639\\u0636\\u0648 \\u0634\\u0648\\u0631\\u0627\\u06cc \\u062d\\u0642\\u0648\\u0642\\u06cc \\u0635\\u0646\\u062f\\u0648\\u0642 \\u0630\\u062e\\u06cc\\u0631\\u0647 \\u0641\\u0631\\u0647\\u0646\\u06af\\u06cc\\u0627\\u0646\",\" \\u0645\\u062f\\u06cc\\u0631 \\u0627\\u0645\\u0648\\u0631 \\u062d\\u0642\\u0648\\u0642\\u06cc \\u0648 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\\u0647\\u0627\\u06cc \\u0634\\u0631\\u06a9\\u062a \\u067e\\u062a\\u0631\\u0648\\u0634\\u06cc\\u0645\\u06cc \\u0645\\u0633\\u062c\\u062f\\u0633\\u0644\\u06cc\\u0645\\u0627\\u0646\"]', 4, '<p><strong>دانش آموخته دانشگاه های تهران، امام صادق و علوم تحقیقات در رشته های حقوق خصوصی ، حقوق تجارت بین الملل و مدیریت استراتژیک</strong></p>\r\n\r\n<ul>\r\n	<li><strong><span dir=\"RTL\">مشاور امور هماهنگی و حل اختلاف دستگاه&zwnj;های اجرایی معاونت حقوقی ریاست جمهوری</span></strong></li>\r\n	<li><strong><span dir=\"RTL\">مشاور مرکز امور حقوقی بین&zwnj;المللی ریاست جمهوری </span></strong></li>\r\n	<li><span dir=\"RTL\">عضو شورای حقوقی <strong>صندوق ذخیره فرهنگیان</strong></span></li>\r\n	<li><span dir=\"RTL\">مسئول امور قراردادهای <strong>صندوق ذخیره فرهنگیان</strong></span></li>\r\n	<li><span dir=\"RTL\">مدیر امور حقوقی و قراردادهای شرکت <strong>پتروشیمی مسجدسلیمان</strong></span></li>\r\n	<li><span dir=\"RTL\">عضو کمیسون معاملات شرکت <strong>پتروشیمی مسجد سلیمان</strong></span></li>\r\n	<li><span dir=\"RTL\">مشاور حقوقی هلدینگ حفاری <strong>گلوبال پترو تک کیش</strong>(وابسته به تاسیسات دریایی ایران) وشرکت های زیرمجموعه آن </span></li>\r\n	<li><span dir=\"RTL\">مدیر امور حقوقی و قراردادهای شرکت نفتی <strong>انرژی گستر نپتا</strong> و شرکت های زیر مجموعه آن </span></li>\r\n	<li><span dir=\"RTL\">مشاور حقوقی شرکت <strong>بیمه البرز</strong></span></li>\r\n	<li><span dir=\"RTL\">مشاور حقوقی گروه صنعتی<strong> مینو</strong></span></li>\r\n	<li><span dir=\"RTL\">عضو هیئت مدیره شرکت تولیدی فرآورده های نوشیدنی تسنیم نوش</span></li>\r\n	<li><span dir=\"RTL\">مشاور حقوقی </span>Bahmani Group<span dir=\"RTL\"> در کشور امارات متحده عربی </span></li>\r\n	<li><span dir=\"RTL\">مشاور حقوقی شرکت <strong>جهاد خانه سازی</strong></span></li>\r\n	<li><span dir=\"RTL\">مشاور حقوقی شرکت <strong>کشت و صنعت فردوس</strong> </span></li>\r\n	<li><span dir=\"RTL\">مشاور حقوقی شرکت <strong>آسا توانگران طب نوین</strong></span></li>\r\n	<li><span dir=\"RTL\">مشاور حقوقی شرکت <strong>گسترش صنعت و معدن میامی</strong></span></li>\r\n	<li><span dir=\"RTL\">مشاور حقوقی شرکت دارویی <strong>سلامت اندیشان راتا</strong></span></li>\r\n	<li><span dir=\"RTL\">مشاور حقوقی شرکت <strong>رسانه ابزار</strong> </span></li>\r\n	<li><span dir=\"RTL\">مشاور حقوقی کانون تبلیغاتی <strong>ستاره شرقی</strong> </span></li>\r\n	<li><span dir=\"RTL\">مدیر حقوقی کانون تبلیغاتی <strong>رسام اندیشه پارس</strong></span></li>\r\n</ul>', '2023-08-23 03:59:14', '2025-04-12 08:06:03'),
(4, 4, 'یحیی ابراهیمی', 'یحیی-ابراهیمی', 'emploee/plw99cN4fOdZ4qrN4FSdSkWzPpZIoP.jpg', 'رئیس شورای حقوقی', NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, '2023-08-23 03:59:30', '2025-04-12 08:06:17'),
(5, 6, 'مهندس محمد حسین دیوان بیگی', 'مهندس-محمد-حسین-دیوان-بیگی', 'emploee/XDtQgBcUahwEj8ssnQoQNJ7k2MFRXp.jpg', 'مشاور فناوری اطلاعات و رسانه', NULL, NULL, NULL, NULL, NULL, '[\"\\u0645\\u0634\\u0627\\u0648\\u0631 \\u0645\\u062f\\u06cc\\u0631\\u0639\\u0627\\u0645\\u0644 \\u0645\\u0648\\u0633\\u0633\\u0647 \\u062d\\u0642\\u0648\\u0642\\u06cc \\u062f\\u0627\\u062f\\u0648\\u0631\\u0632\\u0627\\u0646 \\u0627\\u0645\\u06cc\\u0646\"]', 4, '<p>مهندس محمد حسین دیوان بیگی متولد 1371 فارغ التحصیل&nbsp;</p>\r\n\r\n<p>کارشناس ارشد مدیریت استراتژیک دانشگاه تهران</p>\r\n\r\n<p>کارشناس ارشد مهندسی فنآوری اطلاعات دانشگاه ازاد</p>\r\n\r\n<p>کارشناس رسانه و شبکه های اجتماعی</p>\r\n\r\n<p>بیش از ۱۰ سال سابقه فعالیت های تبلیغاتی و رسانه ای و</p>\r\n\r\n<p>همچنین عضو هیئت مدیره چند شرکت دانش بنیان و مدیرعامل شرکت تبلیغاتی بستا می باشد.</p>\r\n\r\n<p>ایشان سال ها در زمینه تبلیغات و برندینگ فعالیت دارند، از جمله فعالیت ها می توان طراحی وب سایت و سئو وبسایت کمپین های تبلیغاتی و استراتژی کسب و کار نام برد.</p>\r\n\r\n<p>&nbsp;</p>', '2023-08-23 03:59:45', '2025-04-12 08:08:50'),
(6, 7, 'دکتر محمد مهدی سیفی', 'دکتر-محمد-مهدی-سیفی', 'emploee/PelmgmRasZ0mjRkRzCJYCYMoX5Q9Ij.jpg', 'مدیر دپارتمان پژوهش و آموزش', NULL, NULL, NULL, NULL, NULL, '[\"\\u0645\\u062f\\u06cc\\u0631 \\u062f\\u067e\\u0627\\u0631\\u062a\\u0645\\u0627\\u0646 \\u067e\\u0698\\u0648\\u0647\\u0634 \\u0648 \\u0622\\u0645\\u0648\\u0632\\u0634 \\u0645\\u0648\\u0633\\u0633\\u0647 \\u062d\\u0642\\u0648\\u0642\\u06cc \\u062f\\u0627\\u062f\\u0648\\u0631\\u0632\\u0627\\u0646 \\u0627\\u0645\\u06cc\\u0646\"]', 4, '<ul>\r\n	<li>\r\n	<p><strong>دکترای تخصصی حقوق عمومی از دانشگاه تهران</strong></p>\r\n	</li>\r\n	<li>\r\n	<p><strong>نماینده حقوقی معاونت حقوقی ریاست جمهوری&nbsp;</strong></p>\r\n	</li>\r\n	<li>\r\n	<p><strong>نماینده حقوقی وزارت کشور</strong></p>\r\n	</li>\r\n	<li>\r\n	<p><strong>نماینده حقوقی سازمان اداری و استخدامی&nbsp;</strong></p>\r\n	</li>\r\n	<li>\r\n	<p><strong>مدرس دانشگاه در دروس حقوق عمومی</strong></p>\r\n	</li>\r\n</ul>\r\n\r\n<blockquote>\r\n<p><br />\r\n<strong>پایان&zwnj;نامه برتر سال و دریافت تندیس از رئیس قوه قضائیه و وزیر امور خارجه وقت&nbsp;</strong></p>\r\n</blockquote>', '2023-08-23 04:00:00', '2025-08-27 14:46:24'),
(7, 9, 'مهسا احمدی', 'مهسا-احمدی', 'emploee/T73ztI4GhYWjubbelbG3JiRp75saqJ.jpg', 'مدیر داخلی', NULL, NULL, NULL, NULL, NULL, '[\"\\u0645\\u062f\\u06cc\\u0631 \\u062f\\u0627\\u062e\\u0644\\u06cc \\u0645\\u0648\\u0633\\u0633\\u0647 \\u062d\\u0642\\u0648\\u0642\\u06cc \\u062f\\u0627\\u062f\\u0648\\u0631\\u0632\\u0627\\u0646 \\u0627\\u0645\\u06cc\\u0646\"]', 4, '<ul>\r\n	<li>\r\n	<p>دارای مدرک کارشناسی رشته مدیریت حرفه ای کسب و کار</p>\r\n	</li>\r\n	<li>\r\n	<p>کارشنلس رشته حقوق</p>\r\n	</li>\r\n	<li>\r\n	<p>سوشیال مدیا منیجر شرکت الوپیک&nbsp;</p>\r\n	</li>\r\n	<li>\r\n	<p>حسابدار و مدیر داخلی شرکت حمل و نقل بین المللی&nbsp;</p>\r\n	</li>\r\n</ul>\r\n\r\n<p>ایشان سال&zwnj;ها در حوزه مدیریت داخلی، حسابداری، طراحی در مجموعه های معتبر مشغول بوده و دارای تقدیرنامه های متعددی از هیئت مدیره و مدیران عامل می&zwnj;باشند.<br />\r\n<br />\r\n.</p>', '2023-08-23 04:00:12', '2024-10-16 06:52:30'),
(8, 16, 'اشکان خیّری', 'اشکان-خیّری', 'emploee/caK3gpOLXNIdqFn0GJvMdDz7bbWlYS.jpg', 'مدیر دپارتمان دعاوی', NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, '2023-08-23 04:00:25', '2025-04-12 08:08:36'),
(9, 10, 'سید علیرضا علیزاده طباطبایی', 'سید-علیرضا-علیزاده-طباطبایی', 'emploee/ZmSQWMnNPZmtoAPymNpptsVIWsP5Sg.jpg', 'مدیر دپارتمان قراردادها', NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, '2023-08-23 04:00:42', '2024-05-26 04:25:20'),
(10, 5, 'ابراهیم رضایی نژاد', 'ابراهیم-رضایی-نژاد', 'emploee/z8lRITxU7ogba7ggAk8Lmwn9Cvl6eR.jpg', 'کارشناس رسمی نظامی، انتظامی و امنیتی', NULL, NULL, NULL, NULL, NULL, NULL, 4, '<p>*کارشناس رسمی رشته نظامی، انتظامی و امنیت</p>\r\n\r\n<p>*رئیس دفتر بازرسی ویژه فرماندهی انتظامی جمهوری اسلامی ایران&nbsp;</p>\r\n\r\n<p>*رئیس پلیس مهاجرت و گذرنامه کل کشور</p>', '2024-05-26 04:17:21', '2025-04-12 08:08:10'),
(11, 15, 'مهندس امیرحسین زین الدینی', NULL, 'emploee/1NscDyhg5va2saeUAVgn6iYbYIceon.jpg', 'کارشناس توسعه نرم افزار', NULL, NULL, NULL, NULL, NULL, NULL, 4, '<p>undefined</p>', '2025-03-04 09:39:27', '2025-05-27 12:54:58'),
(12, 12, 'پریسا حسینی', NULL, 'emploee/sOz3cH5QyH24UnA7X4QsFVwqAuuqIX.jpg', 'وکیل دادگستری', NULL, NULL, NULL, NULL, NULL, NULL, 4, '<p>undefined</p>', '2025-03-04 09:40:52', '2025-03-04 09:46:14'),
(13, 13, 'حمیده نجف‌زاده', NULL, 'emploee/z2d0VgFFI9VIbIk0i6fOs6pnyed38K.jpg', 'مسئول امور مالیاتی و ثبتی', NULL, NULL, NULL, NULL, NULL, NULL, 4, '<p>undefined</p>', '2025-03-04 09:41:57', '2025-03-04 09:46:32');

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `uuid` varchar(255) NOT NULL,
  `connection` text NOT NULL,
  `queue` text NOT NULL,
  `payload` longtext NOT NULL,
  `exception` longtext NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `finances`
--

CREATE TABLE `finances` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا پنل منو',
  `project_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'پروژه ',
  `description` text DEFAULT NULL COMMENT 'توضیحات پرداخت',
  `amount` bigint(20) DEFAULT NULL COMMENT 'مبلغ پرداختی',
  `serial` varchar(255) DEFAULT NULL COMMENT 'شماره سند /شماره چک ',
  `docserial` varchar(255) DEFAULT NULL,
  `finance_type` varchar(255) DEFAULT NULL,
  `date` varchar(20) DEFAULT NULL,
  `hesab_number` bigint(20) DEFAULT NULL,
  `card_number` int(11) DEFAULT NULL,
  `bank_name` varchar(255) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `finances`
--

INSERT INTO `finances` (`id`, `project_id`, `description`, `amount`, `serial`, `docserial`, `finance_type`, `date`, `hesab_number`, `card_number`, `bank_name`, `created_at`, `updated_at`) VALUES
(109, 109, NULL, 1283894000, '1', NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(112, 112, NULL, 5000000000, '1', NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(113, 113, NULL, 3500000000, '1', NULL, 'vc-investment', '1398/05/01', NULL, NULL, NULL, NULL, '2025-07-26 03:27:03'),
(114, 114, NULL, 4380000000, '1', NULL, 'vc-investment', '1399/01/20', NULL, NULL, NULL, NULL, '2025-07-26 03:41:35'),
(115, 115, NULL, 6000000000, '1', NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(116, 116, NULL, 4000000000, '1', NULL, 'vc-investment', '1398/08/07', NULL, NULL, NULL, NULL, '2025-07-26 03:30:35'),
(117, 117, NULL, 15000000000, '1', NULL, 'vc-investment', '1402/08/30', NULL, NULL, NULL, NULL, '2025-07-26 03:31:42'),
(118, 118, NULL, 36150000000, '1', NULL, 'vc-investment', '1402/12/14', NULL, NULL, NULL, NULL, '2025-07-26 03:44:59'),
(119, 119, NULL, 10000000000, '1', NULL, 'vc-investment', '1403/03/21', NULL, NULL, NULL, NULL, '2025-07-26 03:19:36'),
(120, 120, NULL, 5000000000, '1', NULL, 'vc-investment', '1402/09/06', NULL, NULL, NULL, NULL, '2025-07-26 03:47:57'),
(121, 121, NULL, 15000000000, '1', NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(122, 122, NULL, 5000000000, '1', NULL, 'vc-investment', '1402/06/29', NULL, NULL, NULL, NULL, '2025-07-26 03:36:02'),
(235, 113, NULL, 4500000000, '2', NULL, 'vc-investment', '1400/03/21', NULL, NULL, NULL, NULL, '2025-07-26 03:27:56'),
(236, 114, NULL, 4380000000, '2', NULL, 'vc-investment', '1400/06/09', NULL, NULL, NULL, NULL, '2025-07-26 03:43:50'),
(237, 115, NULL, 8000000000, '2', NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(238, 116, NULL, 4000000000, '2', NULL, 'vc-investment', '1398/12/09', NULL, NULL, NULL, NULL, '2025-07-26 03:31:07'),
(239, 117, NULL, 12000000000, '2', NULL, 'vc-investment', '1402/12/27', NULL, NULL, NULL, NULL, '2025-07-26 03:32:36'),
(240, 118, NULL, 2000000000, '2', NULL, 'vc-investment', '1403/11/10', NULL, NULL, NULL, NULL, '2025-07-26 03:45:54'),
(241, 119, NULL, 20000000000, '2', NULL, 'vc-investment', '1403/05/09', NULL, NULL, NULL, NULL, '2025-07-26 03:20:13'),
(242, 120, NULL, 10000000000, '2', NULL, 'vc-investment', '1403/02/04', NULL, NULL, NULL, NULL, '2025-07-26 03:49:33'),
(243, 121, NULL, 15000000000, '2', NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(244, 122, NULL, 10000000000, '2', NULL, 'vc-investment', '1402/12/14', NULL, NULL, NULL, NULL, '2025-07-26 03:36:35'),
(358, 114, NULL, 5475000000, '3', NULL, 'vc-investment', '1400/08/21', NULL, NULL, NULL, NULL, '2025-07-26 03:44:03'),
(359, 115, NULL, 4000000000, '3', NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(361, 117, NULL, 3600000000, '3', NULL, 'vc-investment', '1403/10/10', NULL, NULL, NULL, NULL, '2025-07-26 03:33:41'),
(363, 119, NULL, 6000000000, '3', NULL, 'vc-investment', '1403/10/22', NULL, NULL, NULL, NULL, '2025-07-26 03:21:00'),
(364, 120, NULL, 10000000000, '3', NULL, 'vc-investment', '1403/02/09', NULL, NULL, NULL, NULL, '2025-07-26 03:49:58'),
(365, 121, NULL, 12500000000, '3', NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(366, 122, NULL, 10000000000, '3', NULL, 'vc-investment', '1403/03/22', NULL, NULL, NULL, NULL, '2025-07-26 03:37:18'),
(480, 114, NULL, 2190000000, '4', NULL, 'vc-investment', '1400/12/01', NULL, NULL, NULL, NULL, '2025-07-26 03:44:15'),
(487, 121, NULL, 7500000000, '4', NULL, 'vc-investment', NULL, NULL, NULL, NULL, NULL, NULL),
(611, 114, NULL, 5475000000, '5', NULL, 'vc-investment', '1401/02/09', NULL, NULL, NULL, '2025-07-26 01:26:00', '2025-07-26 03:44:34'),
(612, 123, NULL, 50000000000, '1', NULL, 'vc-investment', '1404/02/06', NULL, NULL, NULL, '2025-07-26 01:28:42', '2025-07-26 03:53:08'),
(613, 119, NULL, 14000000000, '4', NULL, 'vc-investment', '1403/12/20', NULL, NULL, NULL, '2025-07-26 03:22:01', '2025-07-26 03:22:01'),
(614, 117, NULL, 8400000000, '4', NULL, 'vc-investment', '1403/12/20', NULL, NULL, NULL, '2025-07-26 03:34:55', '2025-07-26 03:34:55'),
(615, 122, NULL, 5000000000, '5', NULL, 'vc-investment', '1403/08/08', NULL, NULL, NULL, '2025-07-26 03:38:11', '2025-07-26 03:38:11'),
(616, 118, NULL, 11750000000, '3', NULL, 'vc-investment', '1403/12/20', NULL, NULL, NULL, '2025-07-26 03:46:37', '2025-07-26 03:47:18'),
(617, 120, NULL, 3000000000, '4', NULL, 'vc-investment', '1403/10/22', NULL, NULL, NULL, '2025-07-26 03:51:49', '2025-07-26 03:51:49'),
(618, 120, NULL, 7000000000, '5', NULL, 'vc-investment', '1403/12/25', NULL, NULL, NULL, '2025-07-26 03:52:09', '2025-07-26 03:52:09');

-- --------------------------------------------------------

--
-- Table structure for table `investsteps`
--

CREATE TABLE `investsteps` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) NOT NULL COMMENT 'عنوان مرحله',
  `description` varchar(255) NOT NULL COMMENT 'توضیحات الزام آور مرحله',
  `content` text NOT NULL COMMENT 'فرم های هر مرحله',
  `status` int(11) NOT NULL COMMENT 'وضعیت مرحله',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `investsteps`
--

INSERT INTO `investsteps` (`id`, `title`, `description`, `content`, `status`, `created_at`, `updated_at`) VALUES
(1, 'ارسال فایل پیچ دک', 'بارگزاری فایل پیچ دک', '<button class=\"btn btn-sm btn-icon btn-image mx-1 upload-btn\" data-id=\"{{Auth::user()->company->id}}\"><i class=\"mdi mdi-file-document-multiple-outline\"></i></button>    <div class=\"modal fade\" id=\"uploadModal\" tabindex=\"-1\" aria-labelledby=\"uploadModalLabel\" aria-hidden=\"true\">\n        <div class=\"modal-dialog modal-lg modal-dialog-centered\">\n            <div class=\"modal-content\">\n                <div class=\"modal-header\">\n                    <h5 class=\"modal-title\"> بارگزاری فایل </h5>\n                    <button type=\"button\" class=\"btn-close\" data-bs-dismiss=\"modal\" aria-label=\"بستن\"></button>\n                </div>\n                <div class=\"modal-body\">\n                    <form method=\"POST\" action=\"#\" enctype=\"multipart/form-data\"\n                          class=\"dropzone\" id=\"fileUploadZone\" style=\"min-height: 200px; border-style: dashed; border: 2px dashed #ccc; padding: 20px; margin-bottom: 30px;\">\n                        \n                        <input type=\"hidden\" name=\"record_id\" id=\"recordIdInput\">\n                        <div class=\"dz-message text-center text-muted\">\n                            <div class=\"mb-3\">\n                                <i class=\"bi bi-cloud-arrow-up\" style=\"font-size: 3rem;\"></i>\n                            </div>\n                            <h5 class=\"fw-bold mb-2\">برای آپلود فایل، کلیک کنید یا فایل را بکشید اینجا</h5>\n                            <p class=\"small text-secondary mb-0\">فرمت‌های مجاز: JPG, PNG, PDF, MP4, DOCX (حداکثر 10 مگابایت)</p>\n                        </div>\n                    </form>\n                </div>\n            </div>\n        </div>\n    </div>', 4, NULL, NULL),
(2, 'بررسی اولیه', 'اعلام زمان جلسه جهت ارائه طرح', '<form><input type=\"file\" class=\"form-control mb-2\"><button class=\"btn btn-primary\">ارسال</button></form>', 4, NULL, NULL),
(3, 'غربالگری', 'بررسی فایل ها و ارائه طرح', '<form><input type=\"text\" class=\"form-control mb-2\" placeholder=\"سابقه فعالیت\"><button class=\"btn btn-primary\">ذخیره</button></form>', 4, NULL, NULL),
(4, 'ارزیابی اولیه', 'بارگزاری فایل طرح کسب و کار و فایل برنامه مالی', '<form><input type=\"number\" class=\"form-control mb-2\" placeholder=\"امتیاز\"><button class=\"btn btn-primary\">ثبت</button></form>', 4, NULL, NULL),
(5, 'کمیته ریسک و سرمایه گذاری ', 'بررسی طرح از نظر ارزش سرمایه گذاری', '', 0, NULL, NULL),
(6, 'ارزیابی موشکافانه', 'بارگزاری مدارک تکمیلی', '<form><input type=\"file\" class=\"form-control mb-2\"><button class=\"btn btn-primary\">ارسال مدارک</button></form>', 4, NULL, NULL),
(7, 'تایید هیئت مدیره وی سی', 'بررسی طرح توسط اعضای هیئت مدیره وی سی', '<div class=\"alert alert-info\">منتظر جلسه...</div>', 4, NULL, NULL),
(8, 'تایید موسسه دانشمند', 'بررسی طرح توسط اعضای هیئت مدیره موسسه دانشمند', '<div class=\"alert alert-info\">در حال بررسی...</div>', 4, NULL, NULL),
(9, 'ارزش‌ گذاری', 'معرفی به شرکت جهت ارزش گذاری', '<form><input type=\"number\" class=\"form-control mb-2\" placeholder=\"مبلغ\"><button class=\"btn btn-primary\">ثبت</button></form>', 4, NULL, NULL),
(10, 'ارائه در کمیته ارزش‌گذاری', 'بررسی توسط کمیته ارزش گذاری', '<div class=\"alert alert-info\">در حال ارائه...</div>', 4, NULL, NULL),
(11, 'توافق قراردادی', 'دریافت فایل قرارداد و بررسی آن', '<form><input type=\"file\" class=\"form-control mb-2\"><button class=\"btn btn-primary\">بارگذاری</button></form>', 4, NULL, NULL),
(12, 'تصویب در هیئت مدیره وی سی', 'امضاء قرارداد توسط هیئت مدیره وی سی', '<div class=\"alert alert-info\">در انتظار تایید...</div>', 4, NULL, NULL),
(13, 'عقد قرارداد', 'بارگزاری قرارداد نهایی فی ما بین', '<div class=\"alert alert-info\">در انتظار تایید...</div>', 4, NULL, NULL),
(14, 'تایید شاخص کلیدی اول', '', '', 0, NULL, NULL),
(15, 'تایید شاخص کلیدی دوم', '', '', 0, NULL, NULL),
(16, 'تایید شاخص کلیدی سوم', '', '', 0, NULL, NULL),
(17, 'تایید شاخص کلیدی سایر', '', '', 0, NULL, NULL),
(18, 'راهبری و توسعه کسب و کار', 'گزارش های عملکرد ماهانه بارگذاری شود', '<form><input type=\"file\" class=\"form-control mb-2\"><button class=\"btn btn-primary\">ارسال گزارش</button></form>', 4, NULL, NULL),
(19, 'خروج از شرکت', 'فرآیند سرمایه‌گذاری پایان یافته است', '<div class=\"alert alert-success\">خروج موفق.</div>', 4, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `kpis`
--

CREATE TABLE `kpis` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `company_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شرکت ',
  `factor_number` int(11) NOT NULL COMMENT 'شماره شاخص',
  `file_link` varchar(255) NOT NULL COMMENT 'لینک مستند شاخص',
  `title` varchar(255) NOT NULL COMMENT 'عنوان',
  `time_step` varchar(255) NOT NULL COMMENT 'زمان این مرحله',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `media_files`
--

CREATE TABLE `media_files` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `subject_id` int(11) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL COMMENT 'نام اصلی',
  `slug` varchar(255) DEFAULT NULL COMMENT 'نام قابل استفاده',
  `original_name` varchar(255) DEFAULT NULL COMMENT 'نام اصلی فایل',
  `type` varchar(255) DEFAULT NULL COMMENT 'نوع فایل',
  `file_path` text DEFAULT NULL COMMENT 'آدرس فایل',
  `size` bigint(20) DEFAULT NULL COMMENT 'سایز فایل',
  `mime` varchar(255) DEFAULT NULL,
  `role` tinyint(1) NOT NULL DEFAULT 0,
  `user_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `project_id` bigint(20) DEFAULT NULL,
  `company_id` bigint(20) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `media_files`
--

INSERT INTO `media_files` (`id`, `subject_id`, `name`, `slug`, `original_name`, `type`, `file_path`, `size`, `mime`, `role`, `user_id`, `project_id`, `company_id`, `created_at`, `updated_at`) VALUES
(1, NULL, '6860e61584414.pptx', NULL, 'گزارش عملکرد.pptx', 'presentation', 'uploads/presentations/6860e61584414.pptx', 1274828, NULL, 1, 1, NULL, NULL, '2025-06-29 03:37:02', '2025-06-29 03:37:02'),
(8, 17, '68721e3e8ff9f.jpg', NULL, 'بارنت.jpg', 'image', 'uploads/119/images/68721e3e8ff9f.jpg', 64060, 'image/jpeg', 1, 1, 119, 119, '2025-07-12 05:05:10', '2025-07-12 05:05:10'),
(9, 17, '687222dbcc11e.jpg', NULL, 'فرش گره.jpg', 'image', 'uploads/117/images/687222dbcc11e.jpg', 154882, 'image/jpeg', 1, 1, 117, 117, '2025-07-12 05:24:52', '2025-07-12 05:24:52'),
(160, 17, '687c6c8e4cc66.jpg', NULL, '6877613ca8981.jpg', 'image', 'uploads/122/images/687c6c8e4cc66.jpg', 50897, 'image/jpeg', 1, 1, 122, 122, '2025-07-20 00:41:58', '2025-07-20 00:41:58'),
(228, 4, '68b7fea155754.pdf', NULL, 'فایل ارائه.pdf', 'document', 'uploads/164/documents/68b7fea155754.pdf', 6903260, 'application/pdf', 1, 31, 164, 164, '2025-09-03 12:08:57', '2025-09-03 12:08:57'),
(229, 4, '68b7feb1662b2.pdf', NULL, 'فایل ارائه.pdf', 'document', 'uploads/164/documents/68b7feb1662b2.pdf', 6903260, 'application/pdf', 1, 31, 164, 164, '2025-09-03 12:09:13', '2025-09-03 12:09:13'),
(230, 4, '68b7ff1bd3503.pdf', NULL, 'فایل ارائه.pdf', 'document', 'uploads/164/documents/68b7ff1bd3503.pdf', 6903260, 'application/pdf', 1, 31, 164, 164, '2025-09-03 12:10:59', '2025-09-03 12:10:59'),
(231, 4, '68be97e028c8b.pdf', NULL, 'پیچ دک.pdf', 'document', 'uploads/165/documents/68be97e028c8b.pdf', 3049180, 'application/pdf', 1, 32, 165, 165, '2025-09-08 12:16:24', '2025-09-08 12:16:24'),
(232, 4, '68be98175eb88.pdf', NULL, 'پیچ دک.pdf', 'document', 'uploads/165/documents/68be98175eb88.pdf', 3049180, 'application/pdf', 1, 32, 165, 165, '2025-09-08 12:17:19', '2025-09-08 12:17:19'),
(233, 4, '68be982ee9706.pdf', NULL, 'پیچ دک.pdf', 'document', 'uploads/165/documents/68be982ee9706.pdf', 3049180, 'application/pdf', 1, 32, 165, 165, '2025-09-08 12:17:42', '2025-09-08 12:17:42'),
(234, 4, '68be987c470a4.pdf', NULL, 'پیچ دک.pdf', 'document', 'uploads/165/documents/68be987c470a4.pdf', 3049180, 'application/pdf', 1, 32, 165, 165, '2025-09-08 12:19:00', '2025-09-08 12:19:00');

-- --------------------------------------------------------

--
-- Table structure for table `menus`
--

CREATE TABLE `menus` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا پنل منو',
  `priority` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شماره اولویت',
  `title` varchar(255) DEFAULT NULL COMMENT 'عنوان صفحه',
  `slug` varchar(255) DEFAULT NULL COMMENT 'آدرس صفحه',
  `tab_title` varchar(255) DEFAULT NULL COMMENT 'عنوان صفحه در تب',
  `page_title` varchar(255) DEFAULT NULL COMMENT 'عنوان صفحه در داخل صفحه',
  `submenu` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'آیا زیرصفحه دارد؟',
  `class` varchar(255) DEFAULT NULL COMMENT 'کلاس لاراول',
  `controller` varchar(255) DEFAULT NULL COMMENT 'کنترلر مرتبط با صفحه',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت نمایش صفحه (فعال/غیرفعال)',
  `home_show` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت نمایش در صفحه اصلی (فعال/غیرفعال)',
  `keyword` text DEFAULT NULL COMMENT 'کلمات کلیدی صفحه',
  `description` text DEFAULT NULL COMMENT 'توضیحات صفحه',
  `user_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شناسه کاربری ایجاد کننده',
  `viewcount` bigint(20) UNSIGNED NOT NULL DEFAULT 0 COMMENT 'شمارنده بازدید',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `menus`
--

INSERT INTO `menus` (`id`, `priority`, `title`, `slug`, `tab_title`, `page_title`, `submenu`, `class`, `controller`, `status`, `home_show`, `keyword`, `description`, `user_id`, `viewcount`, `created_at`, `updated_at`) VALUES
(1, 0, 'صفحه دمو', 'demo', 'صفحه دمو', 'صفحه دمو', 0, 'demo', NULL, 0, 0, NULL, NULL, NULL, 0, NULL, NULL),
(2, 1, 'صفحه اصلی', '/', 'موسسه حقوقی دادورزان امین', 'صفحه اصلی', 0, 'index', NULL, 4, 0, '[\"\\u0648\\u06a9\\u06cc\\u0644 \\u062d\\u0642\\u0648\\u0642\\u06cc\",\"\\u0648\\u06a9\\u06cc\\u0644 \\u062f\\u0627\\u062f\\u06af\\u0633\\u062a\\u0631\\u06cc\",\"\\u062d\\u0642\\u0648\\u0642\\u062f\\u0627\\u0646\",\"\\u0648\\u06a9\\u0627\\u0644\\u062a\",\"\\u0634\\u0631\\u06a9\\u062a \\u062d\\u0642\\u0648\\u0642\\u06cc\",\"\\u0645\\u0634\\u0627\\u0648\\u0631 \\u062d\\u0642\\u0648\\u0642\\u06cc\",\"\\u0627\\u0646\\u062c\\u0627\\u0645 \\u0645\\u0634\\u0627\\u0648\\u0631\\u0647 \\u062d\\u0642\\u0648\\u0642\\u06cc\",\"\\u062f\\u0627\\u062f\\u062e\\u0648\\u0627\\u0633\\u062a\",\"\\u062f\\u0627\\u062f\\u062e\\u0648\\u0627\\u0633\\u062a \\u0637\\u0644\\u0627\\u0642\",\"\\u067e\\u0631\\u0648\\u0646\\u062f\\u0647 \\u06a9\\u06cc\\u0641\\u0631\\u06cc\",\"\\u0645\\u0634\\u0627\\u0648\\u0631\\u0647 \\u062a\\u062c\\u0627\\u0631\\u06cc\",\"\\u0645\\u0634\\u0627\\u0648\\u0631\\u0647 \\u0645\\u0627\\u0644\\u06cc\",\"\\u0645\\u0634\\u0627\\u0648\\u0631\\u0647 \\u0645\\u0627\\u0644\\u06cc\\u0627\\u062a\\u06cc\",\"\\u062d\\u0642\\u0648\\u0642 \\u06a9\\u0627\\u0631\",\"\\u062d\\u0642\\u0648\\u0642 \\u0645\\u0647\\u0627\\u062c\\u0631\\u062a\\u06cc\",\"\\u0645\\u0634\\u0627\\u0648\\u0631\\u0647 \\u062a\\u0646\\u0638\\u06cc\\u0645 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\\u0647\\u0627\"]', NULL, NULL, 0, NULL, NULL),
(61, 2, 'دپارتمان دعاوی', 'دپارتمان-دعاوی', 'خدمات حقوقی دادورزان امین', 'خدمات حقوقی دادورزان امین', 1, 'departmandaavi', NULL, 4, 0, '', NULL, NULL, 0, NULL, NULL),
(62, 3, 'دپارتمان قراردادها', 'دپارتمان-قراردادها', 'مطالب آموزشی موسسه حقوقی دادورزان امین', 'مطالب آموزشی موسسه حقوقی دادورزان امین', 1, 'departmangharardad', NULL, 4, 0, '', NULL, NULL, 0, NULL, NULL),
(63, 4, 'دپارتمان آموزش و پژوهش', 'دپارتمان-اموزش-و-پژوهش', 'سوالات متداول موسسه حقوقی دادورزان امین', 'سوالات متداول موسسه حقوقی دادورزان امین', 1, 'departmanamoozesh', NULL, 4, 0, '', NULL, NULL, 0, NULL, NULL),
(64, 5, 'خدمات', 'خدمات', 'درباره موسسه حقوقی دادورزان امین', 'درباره موسسه حقوقی دادورزان امین', 1, 'service', NULL, 4, 0, '', NULL, NULL, 0, NULL, NULL),
(65, 6, 'تیم ما', 'تیم-ما', 'تماس با موسسه حقوقی دادورزان امین', 'تماس با موسسه حقوقی دادورزان امین', 1, 'team', NULL, 4, 0, '', NULL, NULL, 0, NULL, NULL),
(67, 7, 'سوالات متداول', 'سوالات-متداول', 'سوالات متداول', 'سوالات متداول', 0, 'questionlist', NULL, 4, 0, '[\"\\u0633\\u0648\\u0627\\u0644\\u0627\\u062a \\u0645\\u062a\\u062f\\u0627\\u0648\\u0644\"]', NULL, NULL, 0, NULL, NULL),
(69, 9, 'پروفایل من', 'پروفایل-من', 'پروفایل من', 'پروفایل من', 0, 'profile', NULL, 0, 0, NULL, NULL, NULL, 0, NULL, NULL),
(70, 10, 'استعلامات', 'استعلامات', 'استعلامات', 'استعلامات', 0, 'estelam', NULL, 0, 0, NULL, NULL, NULL, 0, NULL, NULL),
(71, 17, 'خروج', 'خروج', 'خروج', 'خروج', 0, 'logout', NULL, 0, 0, NULL, NULL, NULL, 0, NULL, NULL),
(73, 12, 'مدیریت پرونده', 'مدیریت پرونده', 'مدیریت پرونده', 'مدیریت پرونده', 0, 'folders', NULL, 0, 0, NULL, NULL, NULL, 0, NULL, NULL),
(74, 16, 'تنظیمات حساب', 'تنظیمات-حساب', 'تنظیمات حساب', 'تنظیمات حساب', 0, 'setting', NULL, 0, 0, NULL, NULL, NULL, 0, NULL, NULL),
(75, 11, 'کارگاه آموزشی', 'کارگاه-آموزشی', 'کارگاه آموزشی', 'کارگاه آموزشی', 0, 'workshop', NULL, 0, 0, NULL, NULL, NULL, 0, NULL, NULL),
(76, 13, 'فایل آموزشی', 'فایل-آموزشی', 'فایل آموزشی', 'فایل آموزشی', 0, 'learnbook', NULL, 0, 0, NULL, NULL, NULL, 0, NULL, NULL),
(77, 18, 'نمونه قراردادها', 'نمونه-قراردادها', 'نمونه قراردادها', 'نمونه قراردادها', 0, 'contract', NULL, 4, 0, NULL, NULL, NULL, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `menu_panels`
--

CREATE TABLE `menu_panels` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا پنل منو',
  `priority` bigint(20) UNSIGNED NOT NULL COMMENT 'شماره اولویت',
  `label` varchar(255) NOT NULL COMMENT 'عنوان فارسی پنل منو',
  `title` varchar(255) NOT NULL COMMENT 'عنوان پنل منو',
  `slug` varchar(255) NOT NULL COMMENT 'آدرس منو یا شناسه منو',
  `icon` varchar(255) DEFAULT NULL COMMENT 'آیکون پنل منو',
  `submenu` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'آیا منو زیرمنو دارد؟',
  `class` varchar(255) DEFAULT NULL COMMENT 'کلاس لاراول',
  `level` varchar(255) DEFAULT NULL COMMENT 'سطح نمایش',
  `controller` varchar(255) DEFAULT NULL COMMENT 'کنترلر مرتبط با منو',
  `is_public` tinyint(1) NOT NULL DEFAULT 0 COMMENT '	دسترسی منو ازاد true = 1 & false = 0	',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت منو (فعال/غیرفعال)',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `menu_panels`
--

INSERT INTO `menu_panels` (`id`, `priority`, `label`, `title`, `slug`, `icon`, `submenu`, `class`, `level`, `controller`, `is_public`, `status`, `user_id`, `created_at`, `updated_at`) VALUES
(1, 1, 'داشبورد', 'dashboard', 'dashboard', 'mdi-view-dashboard', 0, 'index', NULL, 'IndexController', 0, 4, 1, '2025-06-27 13:19:24', '2025-06-27 13:19:24'),
(2, 2, 'مدیریت داشبورد', 'dashboard manage', 'dashboard-manage', 'mdi-monitor-dashboard', 1, 'panel', NULL, 'IndexController', 0, 4, 1, '2025-06-27 13:19:24', '2025-06-27 13:19:24'),
(3, 3, 'مدیریت کاربران', 'user manage', 'user-manage', 'mdi-account-group', 1, 'index', NULL, 'UserController', 0, 4, 1, '2025-06-27 13:19:24', '2025-06-27 13:19:24'),
(4, 4, 'مدیریت سایت', 'site manage', 'site-manage', 'mdi-web-refresh', 1, 'index', NULL, 'SiteController', 0, 4, 1, '2025-09-20 08:02:47', '2025-09-20 08:02:47'),
(5, 5, 'مدیریت فایل ها', 'file manage', 'file-manage', 'mdi-file-chart', 1, 'index', NULL, 'FileController', 0, 0, 1, '2025-06-27 13:19:24', '2025-09-20 07:58:50'),
(6, 6, 'مدیریت تنظیمات', 'config manage', 'config-manage', 'mdi-cog', 0, 'index', NULL, 'SettingController', 0, 0, 1, '2025-06-27 13:19:24', '2025-06-27 13:19:24'),
(8, 7, 'پروفایل کاربری', 'profile', 'profile', 'mdi-account-circle', 0, 'index', NULL, 'ProfileController', 1, 4, 1, '2025-08-02 19:45:58', '2025-08-02 19:45:58');

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2010_04_21_055241_type_users', 1),
(2, '2010_04_22_072335_states', 1),
(3, '2010_04_24_072325_cities', 1),
(4, '2014_10_12_000000_create_users_table', 1),
(5, '2014_10_12_100000_create_password_reset_tokens_table', 1),
(6, '2014_10_12_100000_create_password_resets_table', 1),
(7, '2014_10_12_200000_add_two_factor_columns_to_users_table', 1),
(8, '2019_08_19_000000_create_failed_jobs_table', 1),
(9, '2019_12_14_000001_create_personal_access_tokens_table', 1),
(10, '2024_06_07_100817_project', 1),
(11, '2025_04_21_051102_roles', 1),
(12, '2025_04_21_052117_permissions', 1),
(13, '2025_04_21_054835_permission_role', 1),
(14, '2025_04_21_055118_role_user', 1),
(15, '2025_04_21_055451_visits', 1),
(16, '2025_04_21_055705_active_codes', 1),
(17, '2025_04_21_060106_comments', 1),
(18, '2025_04_21_060327_owner', 1),
(19, '2025_04_21_060909_activity_logs', 1),
(20, '2025_04_21_061540_menu_panels', 1),
(21, '2025_04_21_062001_submenu_panels', 1),
(22, '2025_04_21_063007_submenu_permissions', 1),
(23, '2025_04_29_185400_menus', 1),
(24, '2025_04_29_185406_submenus', 1),
(25, '2025_05_24_053424_create_media_files_table', 1),
(26, '2025_05_25_145617_create_finances_table', 1),
(27, '2025_09_11_214042_create_calendars_table', 2);

-- --------------------------------------------------------

--
-- Table structure for table `minutes`
--

CREATE TABLE `minutes` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `project_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شرکت ',
  `company_id` bigint(20) DEFAULT NULL,
  `title` varchar(255) DEFAULT NULL COMMENT 'عنوان',
  `date` varchar(255) NOT NULL COMMENT 'تاریخ',
  `type` varchar(255) NOT NULL COMMENT 'نوع',
  `file_path` varchar(255) NOT NULL COMMENT 'فایل',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `minutes`
--

INSERT INTO `minutes` (`id`, `project_id`, `company_id`, `title`, `date`, `type`, `file_path`, `created_at`, `updated_at`) VALUES
(1, 118, 118, 'شسشی', '1404/03/01', 'صورتجلسه هیئت مدیره', 'uploads/118/documents/687b4e772a98f.pdf', '2025-09-03 09:41:18', '2025-09-03 09:41:18');

-- --------------------------------------------------------

--
-- Table structure for table `owners`
--

CREATE TABLE `owners` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا شرکت',
  `title` varchar(255) NOT NULL COMMENT 'عنوان شرکت',
  `tel` text DEFAULT NULL COMMENT 'تلفن',
  `mobile` varchar(20) DEFAULT NULL COMMENT 'شماره موبایل',
  `email` varchar(191) DEFAULT NULL COMMENT 'ایمیل',
  `ceo` varchar(191) DEFAULT NULL COMMENT 'نام مدیرعامل',
  `meli_code` varchar(20) DEFAULT NULL COMMENT 'کد ملی شرکت',
  `eghtesadi_code` varchar(26) DEFAULT NULL COMMENT 'کد اقتصادی',
  `date_sabt` varchar(12) DEFAULT NULL COMMENT 'تاریخ ثبت شرکت',
  `address` text DEFAULT NULL COMMENT 'آدرس',
  `social` text DEFAULT NULL COMMENT 'شبکه‌های اجتماعی به صورت JSON یا متن',
  `image` varchar(255) NOT NULL COMMENT 'لوگوی اصلی',
  `favicon16` varchar(255) DEFAULT NULL COMMENT 'آیکون ۱۶×۱۶',
  `favicon32` varchar(255) DEFAULT NULL COMMENT 'آیکون ۳۲×۳۲',
  `summery` text DEFAULT NULL COMMENT 'خلاصه معرفی شرکت',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) NOT NULL,
  `token` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `password_reset_tokens`
--

CREATE TABLE `password_reset_tokens` (
  `email` varchar(255) NOT NULL,
  `token` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `permissions`
--

CREATE TABLE `permissions` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا سطح دسترسی',
  `title` varchar(255) NOT NULL COMMENT 'عنوان سطح دسترسی (نمایش در UI)',
  `label` varchar(255) NOT NULL COMMENT 'عنوان سطح دسترسی (نمایش در UI)',
  `slug` varchar(255) NOT NULL COMMENT 'نام یکتا سطح دسترسی برای استفاده در کد (مثلاً view-users)',
  `menu_panel_id` int(11) DEFAULT NULL COMMENT 'شناسه منوی اصلی که این دسترسی به آن مربوط می‌شود',
  `submenu_panel_id` int(11) DEFAULT NULL COMMENT 'شناسه زیرمنو (در صورت وجود)',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `permissions`
--

INSERT INTO `permissions` (`id`, `title`, `label`, `slug`, `menu_panel_id`, `submenu_panel_id`, `user_id`, `created_at`, `updated_at`) VALUES
(1, 'dashboard manage', 'مدیریت داشبورد', 'dashboard-manage', 2, NULL, 1, NULL, NULL),
(2, 'user-manage', 'مدیریت کاربران', 'user-manage', 3, NULL, 1, NULL, NULL),
(3, 'site manage', 'مدیریت سایت', 'site-manage', 4, NULL, 1, NULL, NULL),
(4, 'file manage', 'مدیریت فایل ها', 'file-manage', 5, NULL, 1, NULL, NULL),
(5, 'config manage', 'مدیریت تنظیمات', 'config-manage', 6, NULL, 1, NULL, NULL),
(6, 'menupanel', 'مدیریت منو داشبورد', 'menupanel', 2, 1, 1, NULL, NULL),
(7, 'submenupanel', 'مدیریت زیرمنو داشبورد', 'submenupanel', 2, 2, 1, NULL, NULL),
(8, 'paneluser', 'مدیریت کاربران داشبورد', 'paneluser', 3, 3, 1, '2025-06-27 16:11:08', '2025-06-27 16:11:08'),
(9, 'useraccess', 'مدیریت دسترسی کاربران', 'useraccess', 3, 4, 1, '2025-06-27 17:07:45', '2025-06-27 17:07:45'),
(10, 'roleuser', 'مدیریت نقش کاربران', 'roleuser', 3, 5, 1, '2025-06-27 17:10:13', '2025-06-27 17:10:13'),
(11, 'project', 'مدیریت پروژه ها', 'project', 2, 6, 1, '2025-06-28 14:50:05', '2025-06-28 14:50:05'),
(12, 'filemanager', 'مدیریت فایل ها', 'filemanager', 5, 7, 1, '2025-06-28 14:52:24', '2025-06-28 14:52:24'),
(13, 'finance', 'مدیریت مالی', 'finance', 2, 8, 1, '2025-07-13 02:41:31', '2025-07-13 02:41:31'),
(15, 'calendar', 'تقویم کاری', 'calendar', 2, 9, 1, '2025-07-30 05:52:42', '2025-07-30 05:52:42'),
(16, 'profile', 'پروفایل کاربری', 'profile', 8, NULL, 1, '2025-08-02 19:45:58', '2025-08-02 19:45:58'),
(18, 'siteuser', 'مدیریت کاربران شرکت', 'siteuser', 3, 11, 1, '2025-08-12 08:39:39', '2025-08-12 08:39:39'),
(19, 'company', 'مدیریت شرکت ها', 'company', 2, 12, 1, '2025-08-30 18:04:41', '2025-08-30 18:04:41'),
(20, 'flow', 'مدیریت فرایند سرمایه گذاری', 'flow', 2, 13, 1, '2025-09-03 17:40:07', '2025-09-03 17:40:07'),
(23, 'menusite', 'مدیریت منو سایت', 'menusite', 4, 14, 1, '2025-09-20 08:05:15', '2025-09-20 08:05:15'),
(24, 'submenusite', 'مدیریت زیر منو', 'submenusite', 4, 15, 1, '2025-09-20 08:05:58', '2025-09-20 08:05:58');

-- --------------------------------------------------------

--
-- Table structure for table `permission_role`
--

CREATE TABLE `permission_role` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا رکورد',
  `role_id` bigint(20) UNSIGNED NOT NULL COMMENT 'نقش کاربر',
  `permission_id` bigint(20) UNSIGNED NOT NULL COMMENT 'سطح کاربر',
  `can_view` tinyint(1) DEFAULT 0,
  `can_insert` tinyint(1) DEFAULT 0,
  `can_edit` tinyint(1) DEFAULT 0,
  `can_delete` tinyint(1) DEFAULT 0,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `permission_role`
--

INSERT INTO `permission_role` (`id`, `role_id`, `permission_id`, `can_view`, `can_insert`, `can_edit`, `can_delete`, `created_at`, `updated_at`) VALUES
(11, 1, 6, 1, 1, 1, 1, '2025-06-27 17:14:43', '2025-09-20 08:08:40'),
(12, 1, 7, 1, 1, 1, 1, '2025-06-27 17:14:43', '2025-09-20 08:08:40'),
(13, 1, 8, 1, 1, 1, 1, '2025-06-27 17:14:43', '2025-09-20 08:08:40'),
(14, 1, 9, 1, 1, 1, 1, '2025-06-27 17:14:43', '2025-09-20 08:08:40'),
(15, 1, 10, 1, 1, 1, 1, '2025-06-27 17:14:43', '2025-09-20 08:08:40'),
(16, 1, 11, 1, 1, 1, 1, '2025-06-28 14:52:53', '2025-09-20 08:08:40'),
(17, 1, 12, 1, 1, 1, 1, '2025-06-28 14:52:53', '2025-09-20 08:08:40'),
(18, 1, 13, 1, 1, 1, 1, '2025-07-13 02:42:01', '2025-09-20 08:08:40'),
(19, 2, 11, 1, 1, 1, 1, '2025-07-14 01:44:12', '2025-09-06 09:28:10'),
(20, 2, 12, 1, 1, 1, 1, '2025-07-14 01:44:12', '2025-09-06 09:28:10'),
(21, 2, 13, 1, 1, 1, 1, '2025-07-14 01:44:12', '2025-09-06 09:28:10'),
(22, 2, 15, 1, 1, 1, 1, '2025-07-30 05:52:52', '2025-09-06 09:28:10'),
(23, 1, 15, 1, 1, 1, 1, '2025-07-30 05:53:29', '2025-09-20 08:08:40'),
(24, 4, 13, 0, 0, 0, 0, '2025-07-30 06:40:59', '2025-07-30 06:40:59'),
(25, 1, 18, 1, 1, 1, 1, '2025-08-12 09:51:47', '2025-09-20 08:08:40'),
(26, 2, 18, 1, 1, 1, 1, '2025-08-12 09:52:07', '2025-09-06 09:28:10'),
(27, 1, 19, 1, 1, 1, 1, '2025-08-30 18:04:55', '2025-09-20 08:08:40'),
(28, 2, 19, 1, 1, 1, 1, '2025-08-31 09:19:46', '2025-09-06 09:28:10'),
(29, 1, 20, 1, 1, 1, 1, '2025-09-03 17:42:07', '2025-09-20 08:08:40'),
(30, 2, 20, 1, 1, 1, 1, '2025-09-06 09:28:01', '2025-09-06 09:28:10'),
(31, 1, 23, 1, 1, 1, 1, '2025-09-20 08:08:29', '2025-09-20 08:08:40'),
(32, 1, 24, 1, 1, 1, 1, '2025-09-20 08:08:29', '2025-09-20 08:08:40');

-- --------------------------------------------------------

--
-- Table structure for table `personal_access_tokens`
--

CREATE TABLE `personal_access_tokens` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `tokenable_type` varchar(255) NOT NULL,
  `tokenable_id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `token` varchar(64) NOT NULL,
  `abilities` text DEFAULT NULL,
  `last_used_at` timestamp NULL DEFAULT NULL,
  `expires_at` timestamp NULL DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `posts`
--

CREATE TABLE `posts` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(191) DEFAULT NULL,
  `slug` varchar(255) DEFAULT NULL,
  `image` varchar(255) DEFAULT NULL,
  `file` varchar(191) DEFAULT NULL,
  `user_id` bigint(20) UNSIGNED DEFAULT NULL,
  `description` text DEFAULT NULL,
  `keyword` text DEFAULT NULL,
  `home_show` int(11) DEFAULT NULL,
  `aparat` text DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `posts`
--

INSERT INTO `posts` (`id`, `title`, `slug`, `image`, `file`, `user_id`, `description`, `keyword`, `home_show`, `aparat`, `status`, `created_at`, `updated_at`) VALUES
(10, 'چه کسانی مجاز به امضای قرارداد هستند؟', 'چه-کسانی-مجاز-به-امضای-قرارداد-هستند', 'posts/55b6cb1c0c3b705c8502e1ec10d7e6b2/4c9951bbaddaa440b4e084efbbc8fd65.jpg', NULL, 30, '<p>زمانی تعهدات قراردادی الزام آور می&zwnj;شوند که قرارداد به امضای طرفین رسیده باشد.<br />\r\nسوال اصلی این است که از منظر قانون چه کسی می&zwnj;تواند قرارداد را امضا نماید؟</p>\r\n\r\n<p><br />\r\nاشخاص حقیقی:</p>\r\n\r\n<p>اشخاصی که به سن بلوغ و عقل و رشاد رسیده باشند، می&zwnj;توانند به طور مستقل قرارداد منعقد کنند.</p>\r\n\r\n<p>اشخاص حقوقی:</p>\r\n\r\n<p>اشخاص حقوقی مانند شرکت&zwnj;ها، موسسات و ... می&zwnj;توانند از طریق نمایندگان قانونی خود قرارداد منعقد کنند.</p>\r\n\r\n<p>احراز هویت و صلاحیت امضاکنندگان:</p>\r\n\r\n<p>برای احراز هویت اشخاص حقیقی، می&zwnj;توان از مدارک هویتی مانند شناسنامه و کارت ملی استفاده کرد.<br />\r\nبرای احراز صلاحیت امضاکنندگان اشخاص حقوقی، باید مدارک و مستندات مربوطه مانند اساسنامه، شرکت&zwnj;نامه، روزنامه رسمی و ... بررسی شود.<br />\r\nدر برخی موارد، ممکن است نیاز به اخذ وکالتنامه یا سایر مجوزهای قانونی برای امضای قرارداد باشد.</p>\r\n\r\n<p>نکات مهم:<br />\r\nقبل از امضای هرگونه قرارداد، از هویت و صلاحیت طرف مقابل خود اطمینان حاصل کنید.به دقت مفاد قرارداد را مطالعه و بررسی کنید.در صورت عدم آشنایی با مفاد حقوقی، از یک وکیل مجرب برای تنظیم و بررسی قرارداد کمک بگیرید.</p>\r\n\r\n<p>عواقب امضای قرارداد توسط فرد غیرمجاز:<br />\r\nدر صورت امضای قرارداد توسط فرد غیرمجاز، قرارداد باطل و غیرنافذ خواهد بود.<br />\r\nممکن است طرف مقابل قرارداد، از شما به دلیل ضرری که متحمل شده است، مطالبه خسارت کند.<br />\r\nدر نهایت، به یاد داشته باشید که امضای قرارداد یک تعهد قانونی ایجاد می&zwnj;کند و باید با دقت و احتیاط انجام شود.</p>', NULL, 1, '<div id=\"32217772084\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/AmuTs?data[rnddiv]=32217772084&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-01-27 11:30:15', '2024-01-30 08:49:49'),
(12, 'مستاجر می‌تواند مورد اجاره را به شخص ثالث واگذار کند، مگر اینکه ...', 'مستاجر-می-تواند-مورد-اجاره-را-به-شخص-ثالث-واگذار-کند-مگر-اینکه', 'posts/3fde55bef5c7d6089249126006e338dd/5691b31f93c4f1b830c45bb97470ac38.jpg', NULL, 30, '<p>مستاجر در شرایطی میتواند مورد اجاره را به شخص ثالث واگذار کند که:<br />\r\nاجازه کتبی موجر را داشته باشد.</p>\r\n\r\n<p>در عقد اجاره، حق واگذاری به شخص ثالث صراحتاً منع نشده باشد.</p>\r\n\r\n<p>واگذاری به طور جزئی نباشد.واگذاری به شروطی باشد که به ضرر موجر نباشد.</p>\r\n\r\n<p></p>\r\n\r\n<p>راههای پیشگیری از واگذاری مورد اجاره به شخص ثالث:<br />\r\nدرج شرط صریح در عقد اجاره:<br />\r\nدر عقد اجاره، صراحتاً قید کنید که مستاجر حق واگذاری مورد اجاره به شخص ثالث را ندارد.</p>\r\n\r\n<p>دریافت ضمانت:<br />\r\nاز مستاجر ضمانت کافی برای حسن انجام تعهدات و عدم واگذاری مورد اجاره به شخص ثالث دریافت کنید.</p>\r\n\r\n<p>نظارت بر مورد اجاره:<br />\r\nبه طور دوره&zwnj;ای از مورد اجاره بازدید کنید تا از عدم واگذاری آن به شخص ثالث اطمینان حاصل کنید.</p>\r\n\r\n<p></p>\r\n\r\n<p>خدمات موسسه حقوقی دادورزان امین در رابطه با حق واگذاری مورد اجاره به شخص ثالث:<br />\r\nمشاوره حقوقی:<br />\r\nوکلای موسسه با بررسی شرایط و مفاد عقد اجاره، شما را در خصوص حق واگذاری مورد اجاره به شخص ثالث راهنمایی میکنند.</p>\r\n\r\n<p>تنظیم قرارداد اجاره:<br />\r\nوکلای موسسه می&zwnj;توانند با درج شروط لازم در عقد اجاره، از حق شما در خصوص عدم واگذاری مورد اجاره به شخص ثالث محافظت کنند.</p>\r\n\r\n<p>پیگیری دعاوی حقوقی:<br />\r\nدر صورت بروز مشکل و واگذاری مورد اجاره به شخص ثالث، وکلای موسسه میتوانند برای احقاق حقوق شما در مراجع قضایی اقدام کنند.</p>\r\n\r\n<p><br />\r\nنکات مهم:<br />\r\nقبل از انعقاد عقد اجاره، به طور کامل مفاد آن را مطالعه و بررسی کنید.</p>\r\n\r\n<p>در صورت عدم آشنایی با مفاد حقوقی، از یک وکیل مجرب برای تنظیم قرارداد اجاره کمک بگیرید.</p>\r\n\r\n<p>در صورت بروز هرگونه مشکل و اختلاف، برای حل مشکل خود از طریق مراجع قانونی اقدام کنید.</p>', NULL, 1, '<div id=\"30783905893\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/SkcLt?data[rnddiv]=30783905893&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-01-28 07:04:45', '2024-10-22 08:02:21'),
(14, 'اهلیت رکن اصلی صحت هر قرارداد', 'اهلیت-رکن-اصلی-صحت-هر-قرارداد', 'posts/de432116595fdaaa591cc5eb45a01e70/47530369ee36101d3fb300099a21db30.jpg', NULL, 30, '<p>اهلیت به معنای توانایی و صلاحیت قانونی برای انجام اعمال حقوقی است. به عبارت دیگر، شخص برای انعقاد یک قرارداد و ایجاد تعهدات و الزامات قانونی، باید اهلیت داشته باشد.<br />\r\nانواع اهلیت:<br />\r\nاهلیت تمتع:<br />\r\nاهلیت تمتع به معنای دارا بودن حقوق و تکالیف قانونی است. به طور کلی، همه افراد از بدو تولد دارای اهلیت تمتع هستند.</p>\r\n\r\n<p>اهلیت استیفا:<br />\r\nاهلیت استیفا به معنای توانایی و صلاحیت برای اعمال حقوق و انجام تعهدات است. افراد برای دارا بودن اهلیت استیفا باید به سن بلوغ و عقل و رشاد رسیده باشند.</p>\r\n\r\n<p>اهمیت اهلیت در صحت قرارداد:<br />\r\nعدم اهلیت، موجب بطلان قرارداد می&zwnj;شود:<br />\r\nاگر یکی از طرفین قرارداد فاقد اهلیت باشد، قرارداد باطل و غیرنافذ خواهد بود.</p>\r\n\r\n<p>استثنائات:<br />\r\nدر برخی موارد، معاملات اشخاص فاقد اهلیت ممکن است با تنفیذ یا اجازه ولی یا قیم، نافذ و معتبر شوند.</p>\r\n\r\n<p>راه&zwnj;های اثبات اهلیت:<br />\r\nبرای اثبات اهلیت تمتع، ارائه مدارک هویتی مانند شناسنامه و کارت ملی کافی است.<br />\r\nبرای اثبات اهلیت استیفا، باید به سن بلوغ و عقل و رشاد رسیده باشید.<br />\r\nدر مورد افراد غیر رشید، ولی یا قیم آنها باید اهلیت استیفا را اثبات کنند.</p>\r\n\r\n<p>نکات مهم:<br />\r\nقبل از انعقاد هرگونه قرارداد، از اهلیت طرف مقابل خود اطمینان حاصل کنید.در صورت عدم اهلیت یکی از طرفین، قرارداد باطل و غیرنافذ خواهد بود.برای اثبات اهلیت، می&zwnj;توانید از مدارک هویتی و یا سایر مدارک و شواهد استفاده کنید.در صورت بروز هرگونه مشکل و اختلاف، می&zwnj;توانید از یک وکیل مجرب برای حل مشکل خود کمک بگیرید.در نهایت، به یاد داشته باشید که اهلیت رکن اصلی صحت هر قرارداد است و عدم توجه به آن می&zwnj;تواند عواقب حقوقی ناگوار به دنبال داشته باشد.</p>', '[\"\\u0627\\u0647\\u0644\\u06cc\\u062a\",\" \\u0627\\u0631\\u06a9\\u0627\\u0646 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\",\" \\u0628\\u0637\\u0644\\u0627\\u0646 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\"]', 1, '<div id=\"19235158916\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/m2c8I?data[rnddiv]=19235158916&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-01-29 06:16:53', '2024-01-30 08:46:39'),
(16, 'استفاده از کلمات مبهم در قرارداد ممنوع!', 'استفاده-از-کلمات-مبهم-در-قرارداد-ممنوع', 'posts/d4ba55b039e391fb49b7c884877c7bc9/9024cd157c83b2c51b1ce108a12aad95.jpg', NULL, 30, '<p>استفاده از کلمات مبهم در قرارداد ممنوع است. به طور کلی، هر کلمه&zwnj;ای که معنی و مفهوم آن روشن و واضح نباشد و بتوان آن را به چند معنا تفسیر کرد، مبهم تلقی می&zwnj;شود. استفاده از کلمات مبهم در قرارداد می&zwnj;تواند به اختلافات و مشکلات حقوقی متعددی منجر شود.</p>\r\n\r\n<p><br />\r\nدلایل ممنوعیت استفاده از کلمات مبهم در قرارداد:</p>\r\n\r\n<p><br />\r\nایجاد ابهام و تردید:<br />\r\nاستفاده از کلمات مبهم می&zwnj;تواند باعث ایجاد ابهام و تردید در مفاد قرارداد شده و طرفین را نسبت به تعهدات خود دچار سردرگمی کند.</p>\r\n\r\n<p>افزایش احتمال سوءاستفاده:<br />\r\nکلمات مبهم می&zwnj;توانند زمینه سوءاستفاده طرفین از قرارداد را فراهم کنند. به عنوان مثال، ممکن است یک طرف با استناد به تفسیر خود از کلمات مبهم، از انجام تعهدات خود شانه خالی کند.</p>\r\n\r\n<p>ایجاد زمینه برای دعاوی حقوقی:<br />\r\nاستفاده از کلمات مبهم می&zwnj;تواند به بروز اختلافات و دعاوی حقوقی بین طرفین منجر شود.</p>\r\n\r\n<p>راهکارهای جایگزین استفاده از کلمات مبهم:</p>\r\n\r\n<p>استفاده از کلمات واضح و دقیق:<br />\r\nدر نگارش قرارداد، از کلمات واضح و دقیقی استفاده کنید که معنی و مفهوم آنها برای هر دو طرف روشن باشد.</p>\r\n\r\n<p>تعریف اصطلاحات تخصصی:<br />\r\nدر صورت استفاده از اصطلاحات تخصصی، تعریفی دقیق و روشن از آنها در قرارداد ارائه دهید.</p>\r\n\r\n<p>استفاده از مثال و نمونه:<br />\r\nبرای روشن&zwnj;تر شدن مفاد قرارداد، از مثال و نمونه استفاده کنید.</p>\r\n\r\n<p>مشورت با یک وکیل:<br />\r\nقبل از امضای هرگونه قرارداد، برای بررسی و تایید مفاد آن از یک وکیل مجرب مشورت بگیرید.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>در نهایت، به یاد داشته باشید که یک قرارداد دقیق و واضح، بهترین راه برای جلوگیری از بروز اختلافات و مشکلات حقوقی در آینده است.</p>', '[\"\\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\",\" \\u06a9\\u0644\\u0645\\u0627\\u062a \\u0645\\u0628\\u0647\\u0645\",\" \\u062d\\u0642\\u0648\\u0642 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\\u0647\\u0627\"]', 1, '<div id=\"17205478298\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/m9RK4?data[rnddiv]=17205478298&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-01-30 08:59:51', '2024-01-30 09:02:00'),
(18, 'ساده‌ترین روش دریافت مهریه', 'ساده-ترین-روش-دریافت-مهریه', 'posts/cac90eef8b6023f015582f12bb745f51/ce27e364f85acba64bad6ec3564746d1.jpg', NULL, 30, '<p>ساده ترین روش دریافت مهریهانتخاب ساده&zwnj;ترین روش دریافت مهریه به شرایط و وضعیت هر شخص بستگی دارد. با این حال، به طور کلی می&zwnj;توان روش&zwnj;های زیر را برای دریافت مهریه در نظر گرفت:</p>\r\n\r\n<p>1. توافق با همسر:<br />\r\nدر ساده&zwnj;ترین حالت، زن و شوهر می&zwnj;توانند با توافق یکدیگر، مهریه را به صورت نقدی یا اقساطی پرداخت کنند.</p>\r\n\r\n<p>2. صدور اجرائیه:<br />\r\nدر صورت عدم توافق، زن می&zwnj;تواند با مراجعه به دفاتر خدمات الکترونیک قضایی و ارائه مدارک لازم، درخواست صدور اجرائیه برای مهریه خود کند.</p>\r\n\r\n<p>3. توقیف اموال:<br />\r\nبا صدور اجرائیه، زن می&zwnj;تواند اموال شوهر خود را تا سقف مهریه توقیف کند.</p>\r\n\r\n<p>4. استیفای مهریه از طریق زندان:<br />\r\nدر صورت عدم تمکن مالی شوهر از پرداخت مهریه، زن می&zwnj;تواند با جلب رضایت دادگاه، او را به زندان معرفی کند.</p>\r\n\r\n<p>خدمات موسسه حقوقی دادورزان امین در رابطه با دریافت مهریه:</p>\r\n\r\n<p>مشاوره حقوقی:<br />\r\nوکلای موسسه با بررسی شرایط و مدارک شما، بهترین روش برای دریافت مهریه را به شما پیشنهاد می&zwnj;دهند.</p>\r\n\r\n<p>تنظیم دادخواست و لایحه:<br />\r\nوکلای موسسه می&zwnj;توانند دادخواست و لایحه&zwnj;های لازم برای دریافت مهریه را به طور تخصصی تنظیم کنند.</p>\r\n\r\n<p>پیگیری پرونده:<br />\r\nوکلای موسسه تا زمان دریافت مهریه، پیگیر پرونده شما در مراجع قضایی خواهند بود.</p>\r\n\r\n<p>مذاکره با همسر:<br />\r\nوکلای موسسه می&zwnj;توانند در صورت تمایل شما، با همسر شما برای توافق در خصوص پرداخت مهریه مذاکره کنند.</p>\r\n\r\n<p>مزایای استفاده از خدمات موسسه حقوقی دادورزان امین:<br />\r\nصرفه جویی در زمان و هزینه:<br />\r\nبا سپردن کار به وکلای مجرب موسسه، از اتلاف وقت و هزینه&zwnj;های اضافی جلوگیری می&zwnj;شود.</p>\r\n\r\n<p>افزایش شانس دریافت مهریه:<br />\r\nوکلای موسسه با تسلط بر قوانین و مقررات مربوطه، شانس شما را برای دریافت مهریه افزایش می&zwnj;دهند.</p>\r\n\r\n<p>کاهش استرس و اضطراب:<br />\r\nبا سپردن کار به وکلای موسسه، می&zwnj;توانید از استرس و اضطراب مربوط به پیگیری پرونده مهریه خلاص شوید.برای کسب اطلاعات بیشتر و دریافت مشاوره تخصصی در خصوص دریافت مهریه، می&zwnj;توانید با موسسه حقوقی دادورزان امین تماس بگیرید.<br />\r\nنکات مهم:<br />\r\nدر انتخاب روش مناسب برای دریافت مهریه، باید به شرایط و وضعیت خود توجه کنید.قبل از هر اقدامی، حتماً با یک وکیل مجرب مشورت کنید.از اقدامات خودسرانه و بدون پشتوانه حقوقی خودداری کنید.موسسه حقوقی دادورزان امین با بهره&zwnj;مندی از وکلای مجرب و متخصص در امور خانواده، آماده ارائه خدمات مشاوره و وکالت در خصوص دریافت مهریه به شما عزیزان می&zwnj;باشد.</p>', NULL, 1, '<div id=\"27674730843\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/Ro2yZ?data[rnddiv]=27674730843&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-01-30 09:07:22', '2024-01-30 09:07:22'),
(20, 'با این روش برای ملک قولنامه‌ای، سند رسمی دریافت کنید.', 'با-این-روش-برای-ملک-قولنامه-ای-سند-رسمی-دریافت-کنید', 'posts/f34c4ec8d611ec2a9d3e8053d31bed8b/b5c1fde9fbf11a726ce4ab992f9dca36.jpg', NULL, 30, '<p>بر اساس قانون ثبت، ثبت کلیه املاکی که سابقه ثبتی دارند اجباری است.<br />\r\nاگر ملکی بصورت قولنامه ای خریداری شده باشد و فروشنده از تنظیم سند رسمی به نام خریدار امتناع کند، می&zwnj;توان با ارائه دادخواست الزام به تنظیم سند رسمی فروشنده را ملزم به تنظیم سند رسمی نماییم.</p>\r\n\r\n<p>مراحل گرفتن سند رسمی برای ملک قولنامه ای:<br />\r\n1. استعلام وضعیت ملک:</p>\r\n\r\n<p>قبل از هر اقدامی، باید از وضعیت ثبتی ملک، وجود یا عدم وجود سند رسمی، مفاد قولنامه و تعهدات طرفین، و همچنین بدهی&zwnj;های احتمالی ملک اطمینان حاصل کنید.<br />\r\n2. تنظیم وکالتنامه:</p>\r\n\r\n<p>در صورت تمایل به سپردن کار به وکیل، باید یک وکالتنامه رسمی با اختیارات لازم برای انجام مراحل اخذ سند تنظیم کنید.<br />\r\n3. ارائه مدارک به اداره ثبت اسناد و املاک:</p>\r\n\r\n<p>مدارک مورد نیاز شامل اصل و کپی قولنامه، بنچاق، مدارک هویتی طرفین، استعلام ثبتی، گواهی پرداخت عوارض و مالیات، و فرم&zwnj;های مربوطه است.<br />\r\n4. بررسی مدارک و کارشناسی ملک:</p>\r\n\r\n<p>کارشناسان اداره ثبت اسناد و املاک، مدارک و ملک را بررسی و در صورت تایید، پیش&zwnj;نویس سند رسمی را تنظیم می&zwnj;کنند.<br />\r\n5. پرداخت هزینه&zwnj;ها و دریافت سند:</p>\r\n\r\n<p>پس از پرداخت هزینه&zwnj;های مربوط به ثبت و صدور سند، سند رسمی مالکیت به نام شما صادر خواهد شد.<br />\r\nخدمات موسسه حقوقی دادورزان امین در رابطه با اخذ سند رسمی برای ملک قولنامه ای:</p>\r\n\r\n<p>مشاوره حقوقی:</p>\r\n\r\n<p>وکلای موسسه با بررسی مدارک و شرایط ملک، راهنمایی و مشاوره حقوقی لازم را به شما ارائه می&zwnj;دهند.<br />\r\nتنظیم وکالتنامه:</p>\r\n\r\n<p>وکلای موسسه می&zwnj;توانند وکالتنامه&zwnj;ای با اختیارات لازم برای انجام مراحل اخذ سند تنظیم کنند.<br />\r\nانجام مراحل اداری:</p>\r\n\r\n<p>وکلای موسسه می&zwnj;توانند به وکالت از شما، تمام مراحل اداری مربوط به اخذ سند را انجام دهند.<br />\r\nپیگیری و اخذ سند:</p>\r\n\r\n<p>وکلای موسسه تا زمان صدور سند رسمی، پیگیر مراحل کار خواهند بود و در نهایت سند را به شما تحویل خواهند داد.<br />\r\nبرای کسب اطلاعات بیشتر و دریافت مشاوره تخصصی در خصوص اخذ سند رسمی برای ملک قولنامه ای، می&zwnj;توانید با موسسه حقوقی دادورزان امین تماس بگیرید.</p>', NULL, 1, '<div id=\"74799127351\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/XB6jg?data[rnddiv]=74799127351&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-01-30 11:40:49', '2024-01-30 11:40:49'),
(21, 'اسقاط کافه خیارات در قرارداد چیست؟', 'اسقاط-کافه-خیارات-در-قرارداد-چیست', 'posts/6512943977de3daab2f86f70dff08061/448de3049ae84e0a051dcbd784af3e77.jpg', NULL, 30, '<p>اسقاط کافه خیارات به معنای سلب و از بین بردن تمام اختیارات فسخ یک&zwnj;جانبه قرارداد توسط طرفین است. به عبارت دیگر، با درج این شرط در قرارداد، طرفین حق فسخ معامله را از خود سلب می&zwnj;کنند و متعهد به پایبندی به تمام مفاد آن تا انتها می&zwnj;شوند.</p>\r\n\r\n<p>نکات مهم در خصوص اسقاط کافه خیارات:</p>\r\n\r\n<p>انواع خیارات: خیارات متعددی در قانون مدنی پیش&zwnj;بینی شده&zwnj;اند که به طرفین معامله حق فسخ آن را می&zwnj;دهند. از جمله این خیارات می&zwnj;توان به خیار عیب، خیار غبن، خیار تدلیس و خیار شرط اشاره کرد.<br />\r\nآثار اسقاط کافه خیارات: با اسقاط کافه خیارات، تمام این اختیارات از بین رفته و طرفین حق فسخ معامله را به هیچ دلیلی (به جز موارد استثنایی مانند تدلیس و اکراه) نخواهند داشت.<br />\r\nاستثنائات: در برخی موارد، حتی با وجود اسقاط کافه خیارات، امکان فسخ معامله وجود دارد. از جمله این موارد می&zwnj;توان به اثبات تدلیس و اکراه، و همچنین وجود شرط فسخ در قرارداد اشاره کرد.<br />\r\nموارد استفاده: اسقاط کافه خیارات غالباً در قراردادهایی با موضوعات مهم و با ارزش بالا مانند معاملات ملکی و یا قراردادهای تجاری بزرگ به کار می&zwnj;رود.<br />\r\nمزایای اسقاط کافه خیارات:</p>\r\n\r\n<p>افزایش ثبات و امنیت قرارداد: با از بین رفتن حق فسخ یک&zwnj;جانبه، ثبات و امنیت قرارداد افزایش یافته و طرفین با اطمینان خاطر بیشتری به تعهدات خود عمل می&zwnj;کنند.<br />\r\nجلوگیری از سوءاستفاده: اسقاط کافه خیارات از سوءاستفاده طرفین از حق فسخ و به هم زدن بی&zwnj;دلیل معامله جلوگیری می&zwnj;کند.<br />\r\nتسریع در انجام معاملات: با حذف فرآیند فسخ، انجام معاملات سریع&zwnj;تر و آسان&zwnj;تر خواهد شد.<br />\r\nمعایب اسقاط کافه خیارات:</p>\r\n\r\n<p>سلب اختیار از طرفین: با اسقاط کافه خیارات، طرفین حق فسخ معامله را حتی در صورت وجود عیب و نقص در موضوع معامله یا ضرر و زیان خود از دست می&zwnj;دهند.<br />\r\nایجاد ریسک: در صورت عدم دقت و بررسی کامل مفاد قرارداد، اسقاط کافه خیارات می&zwnj;تواند ریسک معامله را برای طرفین افزایش دهد.<br />\r\nنکات احتیاطی:</p>\r\n\r\n<p>قبل از امضای هرگونه قراردادی که شامل اسقاط کافه خیارات باشد، باید مفاد آن را به دقت مطالعه و بررسی کنید.<br />\r\nدر صورت عدم آشنایی با مفاد حقوقی، از یک وکیل یا مشاور حقوقی متخصص کمک بگیرید.<br />\r\nاز امضای قراردادهایی که به ضرر شما هستند و یا حق فسخ را از شما سلب می&zwnj;کنند، خودداری کنید.</p>', NULL, 1, '<div id=\"63872907921\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/tskIN?data[rnddiv]=63872907921&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-01-30 11:42:54', '2024-01-30 11:42:54'),
(22, 'اگر از کارفرما ناراضی هستید و قصد شکایت دارید؟', 'اگر-از-کارفرما-ناراضی-هستید-و-قصد-شکایت-دارید', 'posts/e4a788c0efd6fc48cec4861ed5259e00/8afbc7d4a7813e8ca3f696f5bfb73573.jpg', NULL, 30, '<p>برای شکایت از کارفرما از طریق سامانه جامع اداره کار، مراحل زیر را باید انجام دهید:<br />\r\n1. ثبت نام در سامانه:<br />\r\nبه آدرس https://prkar.mcls.gov.ir/ مراجعه کنید.<br />\r\nدر قسمت ثبت نام، اطلاعات خود را شامل نام، نام خانوادگی، کد ملی، شماره تماس و آدرس ایمیل وارد کنید.<br />\r\nپس از ثبت نام، نام کاربری و رمز عبور برای شما ارسال خواهد شد.</p>\r\n\r\n<p>2. ورود به سامانه:<br />\r\nبا استفاده از نام کاربری و رمز عبور خود وارد سامانه شوید.<br />\r\nدر قسمت خدمات، گزینه ثبت دادخواست را انتخاب کنید.</p>\r\n\r\n<p>3. تکمیل فرم دادخواست:<br />\r\nدر فرم دادخواست، اطلاعات مربوط به خود، کارفرما و موضوع شکایت خود را وارد کنید.<br />\r\nمدارک و مستندات مربوط به شکایت خود را اسکن و در سامانه بارگذاری کنید.<br />\r\nپس از تکمیل فرم دادخواست، آن را به سامانه ارسال کنید.4. پیگیری شکایت:<br />\r\nپس از ارسال دادخواست، به شما یک کد رهگیری داده می&zwnj;شود.می&zwnj;توانید با استفاده از این کد رهگیری، وضعیت شکایت خود را در سامانه پیگیری کنید.</p>\r\n\r\n<p>نکاتی برای ثبت شکایت در سامانه جامع اداره کار:<br />\r\nقبل از ثبت شکایت، از کامل بودن اطلاعات و مدارک خود اطمینان حاصل کنید.<br />\r\nدر شرح شکایت خود، به طور دقیق و واضح موضوع را بیان کنید.<br />\r\nمدارک و مستندات مربوط به شکایت خود را به طور کامل اسکن و بارگذاری کنید.<br />\r\nدر صورت نیاز، می&zwnj;توانید از یک وکیل برای تنظیم و پیگیری شکایت خود کمک بگیرید.</p>\r\n\r\n<p>خدمات موسسه حقوقی دادورزان امین در خصوص شکایت از کارفرما:</p>\r\n\r\n<p>مشاوره حقوقی:<br />\r\nوکلای موسسه با بررسی شرایط و مدارک شما، شما را در خصوص نحوه طرح شکایت از کارفرما راهنمایی می&zwnj;کنند.</p>\r\n\r\n<p>تنظیم دادخواست:<br />\r\nوکلای موسسه می&zwnj;توانند با تنظیم دقیق و کامل دادخواست، شانس شما را برای موفقیت در شکایت خود افزایش دهند.</p>\r\n\r\n<p>پیگیری شکایت:<br />\r\nوکلای موسسه می&zwnj;توانند با پیگیری مراحل قانونی شکایت، شما را از سردرگمی و اتلاف وقت نجات دهند.</p>\r\n\r\n<p>حضور در جلسات رسیدگی:<br />\r\nوکلای موسسه می&zwnj;توانند در جلسات رسیدگی به شکایت شما در اداره کار و مراجع قضایی حاضر شده و از حقوق شما دفاع کنند.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>مزایای استفاده از خدمات موسسه حقوقی دادورزان امین:<br />\r\nصرفه جویی در زمان و هزینه:<br />\r\nبا سپردن کار به وکلای مجرب موسسه، از اتلاف وقت و هزینه&zwnj;های اضافی جلوگیری می&zwnj;شود.</p>\r\n\r\n<p>افزایش شانس موفقیت در شکایت:<br />\r\nوکلای موسسه با تسلط بر قوانین و مقررات مربوطه، شانس شما را برای موفقیت در شکایت خود افزایش می&zwnj;دهند.</p>\r\n\r\n<p>کاهش استرس و اضطراب:<br />\r\nبا سپردن پیگیری پرونده به وکلای موسسه، از استرس و اضطراب شما در مسیر حل مشکل خود کاسته خواهد شد.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>برای کسب اطلاعات بیشتر و دریافت مشاوره تخصصی در خصوص شکایت از کارفرما، می&zwnj;توانید با موسسه حقوقی دادورزان امین تماس بگیرید.</p>\r\n\r\n<p>&nbsp;</p>', NULL, 1, '<div id=\"50338749232\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/kUK5s?data[rnddiv]=50338749232&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-01-31 04:35:37', '2024-01-31 04:35:37'),
(23, 'دعوای خلع ید ملک مشاعی', 'دعوای-خلع-ید-ملک-مشاعی', 'posts/60134f2cf1d8bbe84162c856cdeebbb3/a93ad20cfeca9297d29f5ee4b6a12b1f.jpg', NULL, 30, '<p>&nbsp;</p>\r\n\r\n<p>دعوی خلع ید زمانی مطرح می&zwnj;شود که شخصی بدون رضایت و اجازه مالک، از ملک او تصرف عدوانی کرده باشد. در مورد ملک مشاعی، هر یک از شرکا به نسبت سهم خود در ملک، حق استفاده و تصرف در آن را دارد.<br />\r\nدر صورتی که یکی از شرکا بدون رضایت و اجازه سایر شرکا، به طور کامل از ملک مشاعی تصرف کند، سایر شرکا می&zwnj;توانند دعوی خلع ید علیه او مطرح کنند.</p>\r\n\r\n<p>شرایط لازم برای طرح دعوی خلع ید ملک مشاعی:<br />\r\nوجود مالکیت مشاعی: خواهان دعوی باید مالکیت مشاعی خود در ملک را اثبات کند.</p>\r\n\r\n<p>تصرف عدوانی: خوانده دعوی باید بدون رضایت و اجازه سایر شرکا، ملک را تصرف کرده باشد.</p>\r\n\r\n<p>علم به مشاعی بودن ملک: خوانده دعوی باید از مشاعی بودن ملک آگاه باشد.</p>\r\n\r\n<p>مراحل طرح دعوی خلع ید ملک مشاعی:<br />\r\nتقدیم دادخواست: خواهان دعوی باید با مراجعه به دفاتر خدمات الکترونیک قضایی، دادخواست خلع ید را به طرفیت متصرف عدوانی تنظیم و تقدیم کند.</p>\r\n\r\n<p>رسیدگی به دعوی: دادگاه پس از بررسی مدارک و شواهد، در خصوص دعوی خلع ید اتخاذ تصمیم خواهد کرد.</p>\r\n\r\n<p>صدور حکم: در صورت اثبات تصرف عدوانی، دادگاه حکم به خلع ید متصرف عدوانی و رفع تصرف از ملک مشاعی صادر خواهد کرد.</p>\r\n\r\n<p>خدمات موسسه حقوقی دادورزان امین در خصوص دعوی خلع ید ملک مشاعی:</p>\r\n\r\n<p>مشاوره حقوقی:<br />\r\nوکلای موسسه با بررسی شرایط و مدارک شما، شما را در خصوص نحوه طرح دعوی خلع ید ملک مشاعی راهنمایی می&zwnj;کنند.</p>\r\n\r\n<p>تنظیم دادخواست:<br />\r\nوکلای موسسه می&zwnj;توانند با تنظیم دقیق و کامل دادخواست، شانس شما را برای موفقیت در دعوی خود افزایش دهند.</p>\r\n\r\n<p>پیگیری دعوی:<br />\r\nوکلای موسسه می&zwnj;توانند با پیگیری مراحل قانونی دعوی، شما را از سردرگمی و اتلاف وقت نجات دهند.</p>\r\n\r\n<p>حضور در جلسات رسیدگی:<br />\r\nوکلای موسسه می&zwnj;توانند در جلسات رسیدگی به دعوی شما در دادگاه حاضر شده و از حقوق شما دفاع کنند.</p>\r\n\r\n<p>مزایای استفاده از خدمات موسسه حقوقی دادورزان امین:<br />\r\nصرفه جویی در زمان و هزینه:<br />\r\nبا سپردن کار به وکلای مجرب موسسه، از اتلاف وقت و هزینه&zwnj;های اضافی جلوگیری می&zwnj;شود.</p>\r\n\r\n<p>افزایش شانس موفقیت در دعوی:<br />\r\nوکلای موسسه با تسلط بر قوانین و مقررات مربوطه، شانس شما را برای موفقیت در دعوی خود افزایش می&zwnj;دهند.</p>\r\n\r\n<p>کاهش استرس و اضطراب:<br />\r\nبا سپردن پیگیری پرونده به وکلای موسسه، از استرس و اضطراب شما در مسیر حل مشکل خود کاسته خواهد شد.</p>\r\n\r\n<p>برای کسب اطلاعات بیشتر و دریافت مشاوره تخصصی در خصوص دعوی خلع ید ملک مشاعی، می&zwnj;توانید با موسسه حقوقی دادورزان امین تماس بگیرید.</p>\r\n\r\n<p>نکات مهم:<br />\r\nقبل از طرح دعوی خلع ید، از مشاعی بودن ملک و تصرف عدوانی خوانده دعوی اطمینان حاصل کنید.در تنظیم دادخواست خلع ید، به طور دقیق و واضح موضوع خواسته خود را بیان کنید.در صورت نیاز، می&zwnj;توانید از یک وکیل برای تنظیم و پیگیری دعوی خود کمک بگیرید.</p>', NULL, 1, '<div id=\"91840337034\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/GVKF4?data[rnddiv]=91840337034&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-01-31 06:44:57', '2024-01-31 06:44:57'),
(24, 'وجه التزام قراردادی چیست؟', 'وجه-التزام-قراردادی-چیست', 'posts/db417e92a4be089a8c8b214e45376487/c01ee6cd32a46f879737f983b8699e9c.jpg', NULL, 30, '<blockquote>\r\n<p>وجه التزام، مبلغی است که طرفین قرارداد به عنوان ضمانت برای انجام تعهدات خود در قرارداد تعیین می&zwnj;کنند. در صورت عدم انجام تعهدات توسط یکی از طرفین، طرف دیگر می&zwnj;تواند وجه التزام را از او مطالبه کند.</p>\r\n</blockquote>\r\n\r\n<p><br />\r\nویژگی های وجه التزام قراردادی:<br />\r\nتعیین مبلغ: مبلغ وجه التزام باید در قرارداد به طور دقیق مشخص شود.</p>\r\n\r\n<p>تناسب: مبلغ وجه التزام باید با خسارات احتمالی ناشی از عدم انجام تعهدات متناسب باشد.</p>\r\n\r\n<p>تعیین تعهدات: تعهداتی که در صورت عدم انجام، مشمول وجه التزام می&zwnj;شوند باید به طور دقیق مشخص شوند.</p>\r\n\r\n<p>قابل مطالبه بودن: وجه التزام باید به طور مستقل و جدا از خسارات واقعی قابل مطالبه باشد.</p>\r\n\r\n<p>توافق طرفین: تعیین وجه التزام باید با توافق و رضایت کامل طرفین قرارداد انجام شود.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>انواع وجه التزام:<br />\r\nوجه التزام نقدی: مبلغی است که به عنوان ضمانت در قرارداد تعیین می&zwnj;شود و در صورت عدم انجام تعهدات، باید به طور نقدی پرداخت شود.</p>\r\n\r\n<p>وجه التزام به صورت عمل: انجام عمل یا اعمالی به عنوان ضمانت برای انجام تعهدات در قرارداد تعیین می&zwnj;شود.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>خدمات موسسه حقوقی دادورزان امین در خصوص وجه التزام قراردادی:<br />\r\nمشاوره حقوقی:<br />\r\nوکلای موسسه با بررسی شرایط و مدارک شما، شما را در خصوص تعیین وجه التزام مناسب در قرارداد راهنمایی می&zwnj;کنند.</p>\r\n\r\n<p>تنظیم قرارداد:<br />\r\nوکلای موسسه می&zwnj;توانند با تنظیم دقیق و کامل قرارداد، ضمانت&zwnj;های لازم برای انجام تعهدات طرفین را در نظر بگیرند.</p>\r\n\r\n<p>مطالبه وجه التزام:<br />\r\nدر صورت عدم انجام تعهدات توسط یکی از طرفین قرارداد، وکلای موسسه می&zwnj;توانند برای مطالبه وجه التزام از طریق مراجع قانونی اقدام کنند.</p>\r\n\r\n<p>دفاع در برابر مطالبه وجه التزام:<br />\r\nدر صورتي كه وجه التزام به ناحق از شما مطالبه شده باشد، وکلای موسسه می&zwnj;توانند از شما در برابر این خواسته دفاع کنند.</p>\r\n\r\n<p>مزایای استفاده از خدمات موسسه حقوقی دادورزان امین:<br />\r\nصرفه جویی در زمان و هزینه:<br />\r\nبا سپردن کار به وکلای مجرب موسسه، از اتلاف وقت و هزینه&zwnj;های اضافی جلوگیری می&zwnj;شود.</p>\r\n\r\n<p>افزایش شانس موفقیت در دعوی:<br />\r\nوکلای موسسه با تسلط بر قوانین و مقررات مربوطه، شانس شما را برای موفقیت در دعوی خود افزایش می&zwnj;دهند.</p>\r\n\r\n<p>کاهش استرس و اضطراب:<br />\r\nبا سپردن پیگیری پرونده به وکلای موسسه، از استرس و اضطراب شما در مسیر حل مشکل خود کاسته خواهد شد.</p>\r\n\r\n<p>برای کسب اطلاعات بیشتر و دریافت مشاوره تخصصی در خصوص وجه التزام قراردادی، می&zwnj;توانید با موسسه حقوقی دادورزان امین تماس بگیرید.</p>\r\n\r\n<p>نکات مهم:<br />\r\nدر تعیین وجه التزام، به تناسب آن با خسارات احتمالی ناشی از عدم انجام تعهدات توجه کنید.درج وجه التزام در قرارداد را به عنوان یک ضمانت قوی برای انجام تعهدات در نظر بگیرید.در صورت نیاز، از یک وکیل برای تنظیم و بررسی قرارداد و تعیین وجه التزام مناسب کمک بگیرید.</p>', NULL, 1, '<div id=\"38131672393\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/auLkC?data[rnddiv]=38131672393&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-01-31 08:06:16', '2024-02-06 04:32:33'),
(25, 'دعوای الزام به فک رهن', 'دعوای-الزام-به-فک-رهن', 'posts/ed0e2137a163d91fe1b0483ea3fce572/152872a76db8821bf6d1460d2f98a2a2.jpg', NULL, 30, '<p>دعوی الزام به فک رهن زمانی مطرح می&zwnj;شود که وثیقه&zwnj;گذار (رهن&zwnj;دهنده) پس از پرداخت تمام بدهی خود به مرتهن (رهن&zwnj;گیرنده)، از او می&zwnj;خواهد که رهن را فک کند ولی مرتهن از این کار امتناع می&zwnj;کند.</p>\r\n\r\n<p><br />\r\nشرایط لازم برای طرح دعوی الزام به فک رهن:<br />\r\nپرداخت تمام بدهی: وثیقه&zwnj;گذار باید تمام بدهی خود به مرتهن را به طور کامل پرداخت کرده باشد.</p>\r\n\r\n<p>انقضای موعد رهن: در صورتی که موعد رهن تعیین شده باشد، باید موعد آن منقضی شده باشد.</p>\r\n\r\n<p>عدم فک رهن توسط مرتهن: مرتهن باید از فک رهن پس از درخواست وثیقه&zwnj;گذار امتناع کند.</p>\r\n\r\n<p>مراحل طرح دعوی الزام به فک رهن:<br />\r\nتقدیم دادخواست: خواهان دعوی باید با مراجعه به دفاتر خدمات الکترونیک قضایی، دادخواست الزام به فک رهن را به طرفیت مرتهن تنظیم و تقدیم کند.</p>\r\n\r\n<p>رسیدگی به دعوی: دادگاه پس از بررسی مدارک و شواهد، در خصوص دعوی الزام به فک رهن اتخاذ تصمیم خواهد کرد.</p>\r\n\r\n<p>صدور حکم: در صورت اثبات پرداخت تمام بدهی و انقضای موعد رهن، دادگاه حکم به الزام مرتهن به فک رهن صادر خواهد کرد.</p>\r\n\r\n<p>خدمات موسسه حقوقی دادورزان امین در خصوص دعوی الزام به فک رهن:<br />\r\nمشاوره حقوقی:<br />\r\nوکلای موسسه با بررسی شرایط و مدارک شما، شما را در خصوص نحوه طرح دعوی الزام به فک رهن راهنمایی می&zwnj;کنند.</p>\r\n\r\n<p>تنظیم دادخواست:<br />\r\nوکلای موسسه می&zwnj;توانند با تنظیم دقیق و کامل دادخواست، شانس شما را برای موفقیت در دعوی خود افزایش دهند.</p>\r\n\r\n<p>پیگیری دعوی:<br />\r\nوکلای موسسه می&zwnj;توانند با پیگیری مراحل قانونی دعوی، شما را از سردرگمی و اتلاف وقت نجات دهند.</p>\r\n\r\n<p>حضور در جلسات رسیدگی:<br />\r\nوکلای موسسه می&zwnj;توانند در جلسات رسیدگی به دعوی شما در دادگاه حاضر شده و از حقوق شما دفاع کنند.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>مزایای استفاده از خدمات موسسه حقوقی دادورزان امین:<br />\r\nصرفه جویی در زمان و هزینه:<br />\r\nبا سپردن کار به وکلای مجرب موسسه، از اتلاف وقت و هزینه&zwnj;های اضافی جلوگیری می&zwnj;شود.</p>\r\n\r\n<p>افزایش شانس موفقیت در دعوی:<br />\r\nوکلای موسسه با تسلط بر قوانین و مقررات مربوطه، شانس شما را برای موفقیت در دعوی خود افزایش می&zwnj;دهند.</p>\r\n\r\n<p>کاهش استرس و اضطراب:<br />\r\nبا سپردن پیگیری پرونده به وکلای موسسه، از استرس و اضطراب شما در مسیر حل مشکل خود کاسته خواهد شد.برای کسب اطلاعات بیشتر و دریافت مشاوره تخصصی در خصوص دعوی الزام به فک رهن، می&zwnj;توانید با موسسه حقوقی دادورزان امین تماس بگیرید.</p>', NULL, 1, '<div id=\"94958858140\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/QZ7PM?data[rnddiv]=94958858140&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-02-04 08:59:13', '2024-02-06 04:34:19'),
(26, 'معرفی سامانه میخک', 'معرفی-سامانه-میخک', 'posts/4798443501a54a147b4098b919f7b44c/b1c71c30ee48715a24838d6b101f54be.jpg', NULL, 30, '<p>&nbsp;</p>\r\n\r\n<p>سامانه میخک (مخفف مدیریت یکپارچه خدمات کنسولی) به منظور ارائه خدمات کنسولی به ایرانیان خارج از کشور به صورت آنلاین و غیرحضوری راه اندازی شده است.<br />\r\n<br />\r\nخدمات قابل ارائه در سامانه میخک:<br />\r\nاحراز هویت و تائید مدارک:<br />\r\nتائید مدارک تحصیلی<br />\r\nتائید اسناد هویتی<br />\r\nتائید مدارک پزشکی<br />\r\nتائید وکالتنامه</p>\r\n\r\n<p>امور گذرنامه:<br />\r\nدرخواست صدور گذرنامه<br />\r\nتعویض گذرنامه<br />\r\nالمثنی گذرنامه<br />\r\nدرج مهر خروج</p>\r\n\r\n<p>امور سجلی:<br />\r\nدرخواست ثبت ازدواج<br />\r\nدرخواست ثبت طلاق<br />\r\nدرخواست ثبت وفات<br />\r\nدرخواست صدور شناسنامه<br />\r\nتعویض شناسنامه</p>\r\n\r\n<p>امور تابعیت:<br />\r\nدرخواست تحصیل<br />\r\nتابعیت ایران<br />\r\nدرخواست ترک تابعیت ایران<br />\r\nدرخواست بازگشت به تابعیت ایران</p>\r\n\r\n<p>سایر خدمات:<br />\r\nدرخواست گواهی تجرد<br />\r\nدرخواست گواهی عدم سوءپیشینه<br />\r\nدرخواست تائید مدارک تجاری</p>\r\n\r\n<p><br />\r\nمزایای استفاده از سامانه میخک:<br />\r\nصرفه جویی در زمان و هزینه:<br />\r\nبا استفاده از سامانه میخک، نیازی به مراجعه حضوری به سفارتخانه یا کنسولگری ایران در خارج از کشور نیست.<br />\r\nمی&zwnj;توانید در هر زمان و مکانی به خدمات کنسولی مورد نیاز خود دسترسی داشته باشید.</p>\r\n\r\n<p>افزایش سرعت و دقت:<br />\r\nخدمات سامانه میخک به صورت آنلاین و با سرعت بالا ارائه می&zwnj;شود.مدارک و اطلاعات شما با دقت بررسی و تائید می&zwnj;شود.</p>\r\n\r\n<p>کاهش مراجعات حضوری:<br />\r\nبا استفاده از سامانه میخک، از ترافیک و شلوغی سفارتخانه&zwnj;ها و کنسولگری&zwnj;ها کاسته می&zwnj;شود.</p>\r\n\r\n<p>نحوه استفاده از سامانه میخک:<br />\r\nبه آدرس <a href=\"https://l.ble.ir/?l=https%3A%2F%2Fmikhak.mfa.gov.ir%2F&amp;spec=eyJzcCI6IjE3ODc2MDAxOTAiLCJjcCI6IjE3MDg1Mzc0NjYifQ%3D%3D\" target=\"_blank\">https://mikhak.mfa.gov.ir/</a> مراجعه کنید.</p>\r\n\r\n<p>در سامانه ثبت نام کنید.<br />\r\nمدارک و اطلاعات مورد نیاز را بارگذاری کنید.<br />\r\nدرخواست خود را ثبت کنید.<br />\r\nمراحل پیگیری درخواست خود را در سامانه مشاهده کنید.</p>\r\n\r\n<p>خدمات موسسه حقوقی دادورزان امین در خصوص خدمات کنسولی:<br />\r\nمشاوره حقوقی:<br />\r\nوکلای موسسه با بررسی شرایط و مدارک شما، شما را در خصوص نحوه استفاده از سامانه میخک و دریافت خدمات کنسولی مورد نیازتان راهنمایی می&zwnj;کنند.<br />\r\nتنظیم و تکمیل فرم&zwnj;های درخواست:<br />\r\nوکلای موسسه می&zwnj;توانند فرم&zwnj;های درخواست خدمات کنسولی را به طور دقیق و کامل برای شما تنظیم و تکمیل کنند.<br />\r\nبارگذاری مدارک و اطلاعات:<br />\r\nوکلای موسسه می&zwnj;توانند مدارک و اطلاعات مورد نیاز برای دریافت خدمات کنسولی را به طور صحیح در سامانه میخک بارگذاری کنند.<br />\r\nپیگیری درخواست:<br />\r\nوکلای موسسه می&zwnj;توانند مراحل پیگیری درخواست شما را در سامانه میخک دنبال کنند و نتیجه را به شما اطلاع دهند.<br />\r\nمزایای استفاده از خدمات موسسه حقوقی دادورزان امین:<br />\r\nصرفه جویی در زمان و هزینه:<br />\r\nبا سپردن کار به وکلای مجرب موسسه، از اتلاف وقت و هزینه&zwnj;های اضافی جلوگیری می&zwnj;شود.<br />\r\nافزایش شانس موفقیت در دریافت خدمات کنسولی:<br />\r\nوکلای موسسه با تسلط بر قوانین و مقررات مربوطه، شانس شما را برای دریافت خدمات کنسولی مورد نیازتان افزایش می&zwnj;دهند.<br />\r\nکاهش استرس و اضطراب:<br />\r\nبا سپردن پیگیری امور کنسولی به وکلای موسسه، از استرس و اضطراب شما در مسیر حل مشکل خود کاسته خواهد شد.</p>\r\n\r\n<p>برای کسب اطلاعات بیشتر و دریافت مشاوره تخصصی در خصوص خدمات کنسولی، می&zwnj;توانید با موسسه حقوقی دادورزان امین تماس بگیرید.</p>\r\n\r\n<p>&nbsp;</p>', '[\"\\u0633\\u0627\\u0645\\u0627\\u0646\\u0647 \\u0645\\u06cc\\u062e\\u06a9\",\" \\u0627\\u06cc\\u0631\\u0627\\u0646\\u06cc\\u0627\\u0646 \\u062e\\u0627\\u0631\\u062c \\u0627\\u0632 \\u06a9\\u0634\\u0648\\u0631\",\" \\u062e\\u062f\\u0645\\u0627\\u062a \\u06a9\\u0646\\u0633\\u0648\\u0644\\u06cc\",\" \\u062e\\u062f\\u0645\\u0627\\u062a \\u0622\\u0646\\u0644\\u0627\\u06cc\\u0646\"]', 1, '<div id=\"89451896682\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/Na496?data[rnddiv]=89451896682&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-02-06 04:44:30', '2024-02-06 09:31:26'),
(27, 'ساده‌ترین روش اطلاع از روند پرونده در مراجع قضایی', 'ساده-ترین-روش-اطلاع-از-روند-پرونده-در-مراجع-قضایی', 'posts/7a7c6058c2581bc053de1eed94840464/af9d39eed4456a9b3eda0803c5015ff0.jpg', NULL, 30, '<p>برای اطلاع از روند پرونده از طریق سامانه عدل ایران بدون مراجعه حضوری، می&zwnj;توانید از روش&zwnj;های زیر استفاده کنید:</p>\r\n\r\n<p>1. سامانه ثنا:</p>\r\n\r\n<p>به سامانه ثنا به نشانی &nbsp;مراجعه کنید.<br />\r\nبا استفاده از کد ملی و رمز عبور خود وارد سامانه شوید.<br />\r\nبه بخش &quot;خدمات قضایی&quot; و سپس &quot;اطلاع از وضعیت پرونده&quot; مراجعه کنید.<br />\r\nبا وارد کردن کد پرونده یا مشخصات طرفین دعوی، می&zwnj;توانید از روند پرونده خود مطلع شوید.<br />\r\n2. سامانه ابلاغ الکترونیک:</p>\r\n\r\n<p>به سامانه ابلاغ الکترونیک به نشانی https://eblagh.adliran.ir/ مراجعه کنید.<br />\r\nبا استفاده از کد ملی و رمز عبور خود وارد سامانه شوید.<br />\r\nبه بخش &quot;صندوق ورودی&quot; مراجعه کنید.<br />\r\nدر صورت وجود ابلاغیه جدید، می&zwnj;توانید آن را مشاهده و دانلود کنید.<br />\r\n3. سامانه نوبت دهی الکترونیک:</p>\r\n\r\n<p>به سامانه نوبت دهی الکترونیک به نشانی &nbsp;مراجعه کنید.<br />\r\nبا استفاده از کد ملی و رمز عبور خود وارد سامانه شوید.<br />\r\nبه بخش &quot;اطلاع از نوبت رسیدگی&quot; مراجعه کنید.<br />\r\nبا وارد کردن مشخصات پرونده خود، می&zwnj;توانید از تاریخ و زمان رسیدگی به پرونده خود مطلع شوید.<br />\r\n4. تماس با سامانه تلفنی 129:</p>\r\n\r\n<p>با شماره تلفن 129 تماس بگیرید.<br />\r\nپس از انتخاب گزینه مربوط به اطلاع از روند پرونده، کد ملی خود را وارد کنید.<br />\r\nبا استفاده از راهنمایی اپراتور، می&zwnj;توانید از روند پرونده خود مطلع شوید.<br />\r\nنکات مهم:</p>\r\n\r\n<p>برای استفاده از سامانه&zwnj;های ثنا، ابلاغ الکترونیک و نوبت دهی الکترونیک، باید در سامانه ثنا ثبت نام کرده باشید.<br />\r\nبرای اطلاع از روند پرونده از طریق سامانه عدل ایران، باید کد پرونده یا مشخصات طرفین دعوی را داشته باشید.</p>\r\n\r\n<p>علاوه بر روش&zwnj;های فوق، می&zwnj;توانید از طریق وکیل خود نیز از روند پرونده خود مطلع شوید.</p>\r\n\r\n<p>موسسه حقوقی دادورزان امین با بهره&zwnj;مندی از وکلای مجرب و متخصص، آماده ارائه خدمات حقوقی به شما در زمینه&zwnj;های مختلف از جمله:</p>\r\n\r\n<p>مشاوره حقوقی<br />\r\nتنظیم و پیگیری دعاوی<br />\r\nدفاع در مراجع قضایی<br />\r\nو ...<br />\r\nمی&zwnj;باشد.</p>\r\n\r\n<p>برای کسب اطلاعات بیشتر و دریافت مشاوره تخصصی در خصوص پرونده خود، می&zwnj;توانید با موسسه حقوقی دادورزان امین تماس بگیرید.</p>', NULL, 1, '<div id=\"71474872185\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/ItGdk?data[rnddiv]=71474872185&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-02-27 04:04:12', '2024-02-27 04:04:12'),
(28, 'همه چیز درباره اظهارنامه', 'همه-چیز-درباره-اظهارنامه', 'posts/f313ca65994c2496467d3bfc6de5210c/b63d57cc9e73f2401068641d7e9ecaeb.jpg', NULL, 30, '<p><strong>اظهارنامه</strong> یک سند رسمی و قانونی است که توسط یک شخص حقیقی یا حقوقی برای شخص یا اشخاص دیگر ارسال می&zwnj;شود. این سند به منظور اعلام یک موضوع یا خواسته، انذار، اخطار یا درخواست به مخاطب ارسال می&zwnj;شود.</p>\r\n\r\n<p><strong>موارد استفاده از اظهارنامه:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>اعلام مطالبات:</strong>&nbsp;برای مطالبه وجه، کالا، یا هر نوع حق و حقوق دیگری از شخص یا اشخاص دیگر می&zwnj;توان از اظهارنامه استفاده کرد.</li>\r\n	<li><strong>انذار و اخطار:</strong>&nbsp;برای اخطار به شخص یا اشخاص دیگر در مورد انجام یا عدم انجام یک عمل خاص می&zwnj;توان از اظهارنامه استفاده کرد.</li>\r\n	<li><strong>فسخ قرارداد:</strong>&nbsp;برای فسخ قرارداد و اعلام آن به طرف دیگر قرارداد می&zwnj;توان از اظهارنامه استفاده کرد.</li>\r\n	<li><strong>درخواست طلاق:</strong>&nbsp;برای درخواست طلاق از همسر می&zwnj;توان از اظهارنامه استفاده کرد.</li>\r\n</ul>\r\n\r\n<p><strong>مزایای استفاده از اظهارنامه:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>ارائه سند رسمی و قانونی:</strong>&nbsp;اظهارنامه یک سند رسمی و قانونی است و می&zwnj;تواند به عنوان مدرک در مراجع قضایی و اداری مورد استفاده قرار گیرد.</li>\r\n	<li><strong>ایجاد سابقه و اثبات:</strong>&nbsp;ارسال اظهارنامه می&zwnj;تواند سابقه و اثباتی برای اقدامات بعدی شما باشد.</li>\r\n	<li><strong>تسریع در حل و فصل اختلافات:</strong>&nbsp;ارسال اظهارنامه می&zwnj;تواند در حل و فصل سریع&zwnj;تر اختلافات بین طرفین مؤثر باشد.</li>\r\n</ul>\r\n\r\n<p><strong>خدمات موسسه حقوقی دادورزان امین در زمینه اظهارنامه:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>مشاوره حقوقی در خصوص نگارش و ارسال اظهارنامه:</strong>&nbsp;وکلای متخصص موسسه حقوقی دادورزان امین با بررسی دقیق موضوع و شرایط شما، بهترین راهکار را برای نگارش و ارسال اظهارنامه به شما ارائه می&zwnj;دهند.</li>\r\n	<li><strong>تنظیم اظهارنامه:</strong>&nbsp;وکلای متخصص موسسه حقوقی دادورزان امین با توجه به موضوع و خواسته شما، اظهارنامه را به صورت دقیق و قانونی تنظیم می&zwnj;کنند.</li>\r\n	<li><strong>ارسال اظهارنامه:</strong>&nbsp;موسسه حقوقی دادورزان امین با استفاده از روش&zwnj;های مختلف، اظهارنامه را به صورت رسمی و قانونی به مخاطب شما ارسال می&zwnj;کند.</li>\r\n	<li><strong>پیگیری وصول اظهارنامه:</strong>&nbsp;موسسه حقوقی دادورزان امین پس از ارسال اظهارنامه، پیگیری&zwnj;های لازم را برای وصول آن انجام می&zwnj;دهد.</li>\r\n</ul>\r\n\r\n<p><strong>موسسه حقوقی دادورزان امین با بهره&zwnj;گیری از وکلای متخصص و مجرب در زمینه دعاوی حقوقی و کیفری، آماده ارائه خدمات حقوقی به شما در زمینه اظهارنامه و سایر امور حقوقی است.</strong></p>', NULL, 1, '<div id=\"47234030787\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/OMWQ0?data[rnddiv]=47234030787&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-02-27 07:54:35', '2024-02-27 07:54:35'),
(29, 'اگر چک صیادی در سامانه صیاد ثبت نشود...', 'اگر-چک-صیادی-در-سامانه-صیاد-ثبت-نشود', 'posts/f385b4cd94cfe4e00bb915015c53e435/01b1d60d847b5d035f3ea7b4482d6e59.jpg', NULL, 30, '<p>چک&zwnj;های صیادی که از فروردین 1400 به بازار عرضه شده&zwnj;اند، برای جلوگیری از کلاهبرداری و جعل چک، نیازمند ثبت در سامانه صیاد هستند.</p>\r\n\r\n<p>اما اگر چک در سامانه صیاد ثبت نشود چه اتفاقی می&zwnj;افتد؟</p>\r\n\r\n<p>عواقب عدم ثبت چک در سامانه صیاد:</p>\r\n\r\n<p>عدم امکان نقد کردن چک: چک&zwnj;های صیادی که در سامانه صیاد ثبت نشده باشند، در سیستم بانکی قابل نقد شدن نخواهند بود.<br />\r\nعدم امکان انتقال چک: چک&zwnj;های صیادی که در سامانه صیاد ثبت نشده باشند، قابل انتقال به شخص ثالث نخواهند بود.<br />\r\nمسئولیت مدنی صادرکننده چک: در صورت عدم ثبت چک در سامانه صیاد و بروز مشکل، صادرکننده چک به دلیل عدم انجام تعهد خود، مسئولیت مدنی خواهد داشت.<br />\r\nراه حل:</p>\r\n\r\n<p>برای جلوگیری از بروز مشکلات، صادرکننده چک باید پس از صدور چک، آن را در سامانه صیاد ثبت کند. ثبت چک در سامانه صیاد به راحتی و از طریق اینترنت یا موبایل امکان&zwnj;پذیر است.</p>\r\n\r\n<p>خدمات موسسه حقوقی دادورزان امین در مورد چک&zwnj;های صیادی:</p>\r\n\r\n<p>مشاوره حقوقی در مورد چک&zwnj;های صیادی: وکلای متخصص موسسه حقوقی دادورزان امین با بررسی دقیق موضوع و شرایط شما، بهترین راهکار را برای حل مشکل شما ارائه می&zwnj;دهند.<br />\r\nتنظیم چک صیادی: وکلای متخصص موسسه حقوقی دادورزان امین با توجه به شرایط و خواسته شما، چک صیادی را به صورت دقیق و قانونی تنظیم می&zwnj;کنند.<br />\r\nثبت چک در سامانه صیاد: موسسه حقوقی دادورزان امین می&zwnj;تواند چک شما را در سامانه صیاد ثبت کند.<br />\r\nپیگیری وصول چک: موسسه حقوقی دادورزان امین در صورت عدم پرداخت چک، می&zwnj;تواند پیگیری&zwnj;های لازم را برای وصول آن انجام دهد.<br />\r\nموسسه حقوقی دادورزان امین با بهره&zwnj;گیری از وکلای متخصص و مجرب در زمینه دعاوی حقوقی و کیفری، آماده ارائه خدمات حقوقی به شما در زمینه چک&zwnj;های صیادی و سایر امور حقوقی است.</p>', NULL, 1, '<div id=\"44460475741\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/YP0ID?data[rnddiv]=44460475741&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-03-02 12:49:55', '2024-03-02 12:49:55'),
(30, 'مسئولیت سلبریتی ها در کلاهبرداری کوروش کمپانی', 'مسئولیت-سلبریتی-ها-در-کلاهبرداری-کوروش-کمپانی', 'posts/82140f4642c76a33a8adcf8cd668e21b/18aa28341a5572ffb7ea4b9f432a7ae8.jpg', NULL, 30, '<p>ماجرای کلاهبرداری کوروش کمپانی ابعاد جدیدی به خود گرفته است. این شرکت که با تبلیغات گسترده و وعده&zwnj;های وسوسه&zwnj;انگیز، اقدام به پیش&zwnj;فروش آیفون با قیمتی پایین&zwnj;تر از بازار کرده بود، حالا با فرار مدیرعامل خود و متواری شدن او، روبرو شده است.</p>\r\n\r\n<p>نقش سلبریتی&zwnj;ها در این ماجرا چیست؟</p>\r\n\r\n<p>بسیاری از سلبریتی&zwnj;ها در صفحات اینستاگرام خود به تبلیغ کوروش کمپانی پرداختند و با اعتمادسازی، مردم را به خرید از این شرکت تشویق کردند.</p>\r\n\r\n<p>حالا با مشخص شدن کلاهبرداری بودن این شرکت، بسیاری از مردم که با اعتماد به سلبریتی&zwnj;ها اقدام به خرید کرده بودند، مالباخته شده&zwnj;اند.</p>\r\n\r\n<p>سوالات مهم:</p>\r\n\r\n<p>آیا سلبریتی&zwnj;ها در قبال اعتماد از دست رفته مردم و ضرر و زیان آنها، مسئول هستند؟<br />\r\nچه اقداماتی برای احقاق حقوق مالباختگان باید انجام شود؟<br />\r\nچه درس&zwnj;هایی می&zwnj;توان از این ماجرا گرفت؟<br />\r\nبیایید با هم در مورد این موضوع مهم گفتگو کنیم و به دنبال راه&zwnj;حلی برای این معضل باشیم.</p>\r\n\r\n<p>با به اشتراک گذاشتن این ویدئو، به آگاهی دیگران در مورد این موضوع مهم و ضرر و زیان&zwnj;های آن کمک کنید.</p>', '[\"\\u06a9\\u0648\\u0631\\u0648\\u0634 \\u06a9\\u0645\\u067e\\u0627\\u0646\\u06cc\",\" \\u0633\\u0644\\u0628\\u0631\\u06cc\\u062a\\u06cc \\u0647\\u0627\",\" \\u06a9\\u0644\\u0627\\u0647\\u0628\\u0631\\u062f\\u0627\\u0631\\u06cc\",\" \\u062a\\u0628\\u0644\\u06cc\\u063a\\u0627\\u062a\",\" \\u0645\\u0633\\u0626\\u0648\\u0644\\u06cc\\u062a \\u0645\\u062f\\u0646\\u06cc\"]', 1, '<div id=\"56207678946\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/WvAUO?data[rnddiv]=56207678946&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-03-03 03:24:28', '2024-03-03 03:25:57'),
(31, 'الزام به ثبت‌نام در سامانه ثنا برای استفاده از خدمات دفاتر اسناد رسمی', 'الزام-به-ثبت-نام-در-سامانه-ثنا-برای-استفاده-از-خدمات-دفاتر-اسناد-رسمی', 'posts/0f2c10221761013a723e96616f2d133a/d0f5c6c224661fadb4aa5f1875caefcf.jpg', NULL, 30, '<p>&nbsp;</p>\r\n\r\n<p>از آذرماه سال 1401، سامانه ثنا (سامانه ثبت نام الکترونیک قضایی) به عنوان سامانه ابلاغ الکترونیک اوراق قضایی در نظر گرفته شده است. بر اساس این مصوبه، مراجعه به دفاتر اسناد رسمی برای انجام اموری مانند وکالتنامه، ثبت شرکت، نقل و انتقال سند و ... منوط به داشتن حساب کاربری فعال در سامانه ثنا خواهد بود.</p>\r\n\r\n<p>دلایل الزام به استفاده از سامانه ثنا:</p>\r\n\r\n<p>تسریع در روند ابلاغ اوراق قضایی<br />\r\nکاهش هزینه&zwnj;های دادرسی<br />\r\nجلوگیری از سوءاستفاده و جعل اسناد<br />\r\nافزایش شفافیت و نظارت در امور قضایی<br />\r\nنحوه ثبت نام در سامانه ثنا:</p>\r\n\r\n<p>مراجعه به دفاتر اسناد رسمی<br />\r\nارائه مدارک هویتی<br />\r\nتکمیل فرم ثبت نام<br />\r\nدریافت رمز عبور<br />\r\nمزایای استفاده از سامانه ثنا:</p>\r\n\r\n<p>دسترسی آسان به اوراق قضایی<br />\r\nامکان پیگیری پرونده&zwnj;های قضایی<br />\r\nاطلاع از ابلاغیه&zwnj;ها و اخطارها<br />\r\nصرفه جویی در زمان و هزینه<br />\r\nنکات مهم:</p>\r\n\r\n<p>ثبت نام در سامانه ثنا رایگان است.<br />\r\nافراد بالای 18 سال می&zwnj;توانند در این سامانه ثبت نام کنند.<br />\r\nبرای ثبت نام در سامانه ثنا نیاز به مراجعه حضوری نیست.<br />\r\nدر صورت بروز مشکل در ثبت نام یا استفاده از سامانه ثنا، می&zwnj;توانید به پشتیبانی سامانه مراجعه کنید.<br />\r\nراهکارهای جایگزین در صورت عدم تمایل به استفاده از سامانه ثنا:</p>\r\n\r\n<p>اعطای وکالت به شخص ثالث<br />\r\nمراجعه به مراجع قضایی<br />\r\nبا توجه به مزایای متعدد استفاده از سامانه ثنا، به شما توصیه می&zwnj;شود که در این سامانه ثبت نام کرده و از خدمات آن بهره&zwnj;مند شوید.</p>\r\n\r\n<p>موسسه حقوقی دادورزان امین با بهره&zwnj;گیری از وکلای متخصص و مجرب، آماده ارائه خدمات حقوقی به شما در زمینه ثبت نام در سامانه ثنا و استفاده از خدمات آن است.</p>', NULL, 1, '<div id=\"24852882609\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/W0AkH?data[rnddiv]=24852882609&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-03-04 09:59:50', '2024-03-04 10:27:08'),
(32, 'نحوه ثبت‌نام در سامانه ثنا', 'نحوه-ثبت-نام-در-سامانه-ثنا', 'posts/9e9aba8910ab199f97dcf35010c641ef/40f55480151bef2d2094c6e91f294789.jpg', NULL, 30, '<p>در عصر حاضر، فناوری اطلاعات و ارتباطات در تار و پود زندگی بشر تنیده شده و عرصه&zwnj;های مختلف را تحت تاثیر خود قرار داده است. قوه قضائیه جمهوری اسلامی ایران نیز در راستای بهره&zwnj;گیری از این تحولات، سامانه ثنا (سامانه ثبت نام الکترونیک قضایی) را به عنوان سامانه ابلاغ الکترونیک اوراق قضایی معرفی کرده است.</p>\r\n\r\n<p>ثنا دریچه&zwnj;ای نو به سوی عدالت الکترونیک گشوده و مزایای متعددی را برای مراجعه&zwnj;کنندگان به همراه داشته است. تسریع در روند ابلاغ اوراق قضایی، کاهش هزینه&zwnj;ها، افزایش شفافیت و نظارت، و جلوگیری از سوءاستفاده و جعل اسناد تنها گوشه&zwnj;ای از این مزایا هستند.</p>\r\n\r\n<p>در این مقاله، به شرح گام به گام نحوه ثبت نام در سامانه ثنا می&zwnj;پردازیم:</p>\r\n\r\n<p>گام اول: انتخاب روش ثبت نام</p>\r\n\r\n<p>ثبت نام در دفاتر اسناد رسمی:</p>\r\n\r\n<p>مراجعه به دفاتر اسناد رسمی با در دست داشتن مدارک هویتی (شناسنامه و کارت ملی)<br />\r\nارائه مدارک و تکمیل فرم ثبت نام<br />\r\nدریافت رمز عبور<br />\r\nثبت نام در دفاتر خدمات الکترونیک قضایی:</p>\r\n\r\n<p>مشابه مراحل ثبت نام در دفاتر اسناد رسمی<br />\r\nثبت نام به صورت غیرحضوری:</p>\r\n\r\n<p>مراجعه به سامانه ثنا&nbsp;<br />\r\nانتخاب گزینه ثبت نام<br />\r\nبارگذاری مدارک هویتی (شناسنامه و کارت ملی)<br />\r\nتکمیل فرم ثبت نام<br />\r\nدریافت رمز عبور<br />\r\nگام دوم: احراز هویت</p>\r\n\r\n<p>پس از ثبت نام اولیه، برای فعال شدن حساب کاربری، احراز هویت ضروری است.</p>\r\n\r\n<p>دو روش برای احراز هویت وجود دارد:</p>\r\n\r\n<p>مراجعه حضوری به دفاتر اسناد رسمی یا دفاتر خدمات الکترونیک قضایی<br />\r\nاستفاده از سامانه ثنا (با استفاده از کارتخوان و رمز دوم)<br />\r\nنکات مهم:</p>\r\n\r\n<p>ثبت نام در سامانه ثنا رایگان است.<br />\r\nافراد بالای 18 سال می&zwnj;توانند در این سامانه ثبت نام کنند.<br />\r\nبرای ثبت نام در سامانه ثنا نیازی به مراجعه حضوری به مراجع قضایی نیست.<br />\r\nدر صورت بروز مشکل در ثبت نام یا استفاده از سامانه ثنا، می&zwnj;توانید به پشتیبانی سامانه مراجعه کنید.<br />\r\nبا ثبت نام در سامانه ثنا، گامی در جهت تسریع و تسهیل امور قضایی خود بردارید و از مزایای عدالت الکترونیک بهره&zwnj;مند شوید.</p>\r\n\r\n<p>موسسه حقوقی دادورزان امین با بهره&zwnj;گیری از وکلای متخصص و مجرب، آماده ارائه خدمات حقوقی به شما در زمینه ثبت نام در سامانه ثنا و استفاده از خدمات آن است.</p>', NULL, 1, '<div id=\"40771020294\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/vXOnr?data[rnddiv]=40771020294&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-03-04 10:26:17', '2024-03-04 10:28:48'),
(33, 'از ارث محرومت می‌کنم!', 'از-ارث-محرومت-می-کنم', 'posts/d134da3f62c46dca6f6a39e70d904817/4713a31184235fc311e54d4e5dfbabfd.jpg', NULL, 30, '<p>در روابط روزمره، گاه شاهد به کارگیری جملاتی از سوی افراد هستیم که بار حقوقی و تبعات قانونی به دنبال دارند. یکی از این جملات، &quot;از ارث محرومت می&zwnj;کنم&quot; است که در مواقعی از خشم و ناراحتی به زبان می&zwnj;آید. اما آیا این جمله از نظر قانونی اعتبار دارد؟ و چه تبعاتی را می&zwnj;تواند به دنبال داشته باشد؟</p>\r\n\r\n<p>بررسی قانونی جمله &quot;از ارث محرومت می&zwnj;کنم&quot;:</p>\r\n\r\n<p>طبق قانون مدنی ایران:</p>\r\n\r\n<p>هیچ کس نمی&zwnj;تواند از ارث بردن دیگری به طور کلی محروم شود.<br />\r\nمواردی خاص در قانون مدنی پیش&zwnj;بینی شده که در صورت تحقق آنها، فرد از ارث محروم می&zwnj;شود.<br />\r\nموارد محرومیت از ارث:</p>\r\n\r\n<p>قتل مورث<br />\r\nتهمت و افترا به مورث<br />\r\nعضویت در فرقه ضاله<br />\r\nعدم تمکین زن از شوهر<br />\r\nنکته:</p>\r\n\r\n<p>اثبات موارد محرومیت از ارث در مراجع قضایی بسیار دشوار است.<br />\r\nصرف بیان جمله &quot;از ارث محرومت می&zwnj;کنم&quot; فاقد اعتبار قانونی است.<br />\r\nراهکارهای قانونی:</p>\r\n\r\n<p>تنظیم وصیت&zwnj;نامه:</p>\r\n\r\n<p>در صورت تمایل به محروم کردن فردی از ارث، تنظیم وصیت&zwnj;نامه راهکار قانونی است.<br />\r\nوصیت&zwnj;نامه باید در قالب قانونی و با رعایت شرایط تنظیم شود.<br />\r\nمشاوره با وکیل متخصص:</p>\r\n\r\n<p>در صورت بروز اختلاف در خصوص ارث، مشاوره با وکیل متخصص ضروری است.<br />\r\nوکیل متخصص با بررسی دقیق موضوع، راهکارهای قانونی مناسب را ارائه می&zwnj;دهد.<br />\r\nخدمات موسسه حقوقی دادورزان امین:</p>\r\n\r\n<p>مشاوره حقوقی در خصوص مسائل مربوط به ارث<br />\r\nتنظیم وصیت&zwnj;نامه با رعایت موازین قانونی<br />\r\nدفاع از حقوق موکلین در دعاوی مربوط به ارث<br />\r\nانجام امور مربوط به انحصار وراثت<br />\r\nموسسه حقوقی دادورزان امین با بهره&zwnj;گیری از وکلای متخصص و مجرب در امور ارث، آماده ارائه خدمات حقوقی به شما در زمینه حل و فصل دعاوی مربوط به ارث و وصیت&zwnj;نامه است.</p>\r\n\r\n<p>برای دریافت مشاوره حقوقی تخصصی با ما تماس بگیرید.<br />\r\n&nbsp;</p>', NULL, 1, '<div id=\"63635645197\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/SYeoU?data[rnddiv]=63635645197&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-03-06 04:42:32', '2024-03-06 04:42:32');
INSERT INTO `posts` (`id`, `title`, `slug`, `image`, `file`, `user_id`, `description`, `keyword`, `home_show`, `aparat`, `status`, `created_at`, `updated_at`) VALUES
(34, 'راه های پشگیری سواستفاده از وکالتنامه', 'راه-های-پشگیری-سواستفاده-از-وکالتنامه', 'posts/78485b30272aa98b569a005724aec579/b35c62ca3ab6e06d98aaee6192a28c69.jpg', NULL, 30, '<p>وکالتنامه ابزاری قدرتمند برای واگذاری اختیار انجام امور به شخص دیگر است. با این حال، متأسفانه، این ابزار گاه مورد سوء استفاده قرار می&zwnj;گیرد و افراد سودجو با جعل یا سوء استفاده از وکالتنامه، به منافع دیگران دستبرد می&zwnj;زنند.</p>\r\n\r\n<p>در این مقاله، به بررسی خطرات سواستفاده از وکالتنامه و راه&zwnj;های پیشگیری از آن می&zwnj;پردازیم.</p>\r\n\r\n<p>خطرات سواستفاده از وکالتنامه:</p>\r\n\r\n<p>از دست رفتن اموال: فرد سودجو می&zwnj;تواند با استفاده از وکالتنامه، اموال شما را به نام خود منتقل کند، آنها را بفروشد یا به هر نحو دیگری از آنها سوء استفاده کند.<br />\r\nایجاد تعهدات مالی: فرد سودجو می&zwnj;تواند با استفاده از وکالتنامه، به نام شما وام بگیرد، چک صادر کند یا تعهدات مالی دیگری ایجاد کند.<br />\r\nانجام اعمال غیرقانونی: فرد سودجو می&zwnj;تواند با استفاده از وکالتنامه، به نام شما جرمی مرتکب شود یا در فعالیت&zwnj;های غیرقانونی شرکت کند.<br />\r\nراه&zwnj;های پیشگیری از سواستفاده از وکالتنامه:</p>\r\n\r\n<p>انتخاب وکیل امین: وکالتنامه را فقط به کسی بدهید که به او کاملاً اعتماد دارید و از صداقت و امانتداری او اطمینان دارید.<br />\r\nدقت در تنظیم وکالتنامه: وکالتنامه را با دقت تنظیم کنید و فقط اختیاراتی را به وکیل بدهید که برای انجام امور مورد نظر شما ضروری است.<br />\r\nمحدود کردن اختیارات وکیل: تا حد امکان، اختیارات وکیل را محدود کنید و برای انجام برخی از امور، مانند فروش اموال یا دریافت وام، نیاز به کسب مجوز کتبی از شما را قید کنید.<br />\r\nنظارت بر عملکرد وکیل: به طور مرتب بر عملکرد وکیل نظارت کنید و از او در مورد اقداماتی که انجام می&zwnj;دهد، گزارش بخواهید.<br />\r\nذخیره اسناد و مدارک: از تمام اسناد و مدارکی که به وکیل می&zwnj;دهید، کپی تهیه کنید و آنها را در مکانی امن نگهداری کنید.<br />\r\nاستفاده از خدمات وکلای معتمد: برای تنظیم وکالتنامه و انجام امور حقوقی، از خدمات وکلای معتمد و دارای پروانه ثبتی استفاده کنید.<br />\r\nدر صورت مشاهده هرگونه سوء استفاده از وکالتنامه، فوراً با مراجع قضایی و انتظامی تماس بگیرید و مراتب را به آنها گزارش دهید.</p>\r\n\r\n<p>با رعایت نکات پیشگیرانه، می&zwnj;توانید از سواستفاده از وکالتنامه و حفظ حقوق خود اطمینان حاصل کنید.</p>\r\n\r\n<p>&nbsp;</p>', '[\"\\u0648\\u06a9\\u0627\\u0644\\u062a\\u0646\\u0627\\u0645\\u0647\",\" \\u0633\\u0648\\u0627\\u0633\\u062a\\u0641\\u0627\\u062f\\u0647 \\u0627\\u0632 \\u0648\\u06a9\\u0627\\u0644\\u062a\\u0646\\u0627\\u0645\\u0647\",\" \\u067e\\u06cc\\u0634\\u06af\\u06cc\\u0631\\u06cc \\u0627\\u0632 \\u0633\\u0648\\u0627\\u0633\\u062a\\u0641\\u0627\\u062f\\u0647 \\u0627\\u0632 \\u0648\\u06a9\\u0627\\u0644\\u062a\\u0646\\u0627\\u0645\\u0647\",\" \\u0648\\u06a9\\u06cc\\u0644 \\u0627\\u0645\\u06cc\\u0646\",\" \\u062a\\u0646\\u0638\\u06cc\\u0645 \\u0648\\u06a9\\u0627\\u0644\\u062a\\u0646\\u0627\\u0645\\u0647\",\" \\u0646\\u0638\\u0627\\u0631\\u062a \\u0628\\u0631 \\u0648\\u06a9\\u06cc\\u0644\",\" \\u0627\\u0633\\u0646\\u0627\\u062f \\u0648 \\u0645\\u062f\\u0627\\u0631\\u06a9\",\" \\u0648\\u06a9\\u0644\\u0627\\u06cc \\u0645\\u0639\\u062a\\u0645\\u062f\"]', 1, '<div id=\"59450134187\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/XyCKB?data[rnddiv]=59450134187&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-04-15 09:35:34', '2024-04-15 09:38:19'),
(36, 'ممنوعیت اعطای وکالت بلاعزل برای دریافت تسهیلات بانکی', 'ممنوعیت-اعطای-وکالت-بلاعزل-برای-دریافت-تسهیلات-بانکی', 'posts/e5161f70969e51299b652dea9d44ec93/4ed8a3b3955ca72acb6be4740d010fa3.jpg', NULL, 30, '<p>در این نوشته به بررسی قوانین و مقررات مربوط به ممنوعیت دریافت وکالت بلاعزل از تسهیلات گیرندگان بابت وثیقه می&zwnj;پردازیم. این موضوع از اهمیت زیادی برای وام گیرندگان و وثیقه گذاران بانکی برخوردار است، چرا که در صورت عدم آگاهی از قوانین مربوطه، ممکن است حقوق آنها تضییع شود.</p>\r\n\r\n<p>قوانین مرتبط:</p>\r\n\r\n<p>بند 7-7 فراز دوم قانون بودجه سال 1391: دریافت وکالت بلاعزل از تسهیلات گیرندگان بابت وثیقه های در رهن بانک ها و موسسات مالی و اعتباری دولتی و خصوصی ممنوع می باشد.<br />\r\nبخشنامه بانک مرکزی مورخ 13/04/1391: این بخشنامه به تمامی بانک های سراسر کشور ابلاغ شده و دریافت وکالت بلاعزل از تسهیلات گیرندگان را ممنوع اعلام می کند.<br />\r\nبند (ب) ماده 19 قانون رفع موانع تولید رقابت پذیر و ارتقای نظام مالی کشور مصوب 1/2/1394: این قانون نیز دریافت وکالت بلاعزل از تسهیلات گیرندگان و وثیقه گذاران را ممنوع می کند.</p>\r\n\r\n<p>نکات مهم:</p>\r\n\r\n<p>ممنوعیت مطلق: دریافت وکالت بلاعزل از تسهیلات گیرندگان بابت وثیقه، مطلقاً ممنوع است و هیچ استثنایی برای آن وجود ندارد.<br />\r\nاثر遡ل: این ممنوعیت حتی شامل مواردی که قبل از تصویب قوانین مذکور وکالت بلاعزل اخذ شده است نیز می شود.<br />\r\nدفاع غیرقابل قبول: دفاع بانک های متخلف مبنی بر اینکه اقدام آنها قبل از تصویب ممنوعیت بوده، قابل قبول نیست.<br />\r\nراهکارهای قانونی: وثیقه گیرندگان برای وصول طلب خود باید از طریق قانونی مانند ماده 34 اصلاحی قانون ثبت اسناد و املاک کشور اقدام نمایند.</p>\r\n\r\n<p>مزایای ممنوعیت دریافت وکالت بلاعزل:</p>\r\n\r\n<p>حمایت از حقوق وام گیرندگان: این ممنوعیت از تضییع حقوق وام گیرندگان توسط بانک ها جلوگیری می کند.<br />\r\nافزایش شفافیت: با ممنوعیت وکالت بلاعزل، فرآیند وصول مطالبات بانک ها شفاف تر خواهد شد.<br />\r\nکاهش سوء استفاده: این ممنوعیت از سوء استفاده احتمالی بانک ها از قدرت وکالت بلاعزل جلوگیری می کند.<br />\r\n<br />\r\nممنوعیت دریافت وکالت بلاعزل از تسهیلات گیرندگان بابت وثیقه، گامی مثبت در جهت حمایت از حقوق وام گیرندگان و افزایش شفافیت در نظام بانکی کشور است. با آگاهی از قوانین و مقررات مربوطه، می توانید از حقوق خود در این زمینه دفاع کنید.</p>', NULL, 1, '<div id=\"31110162193\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/P1gAu?data[rnddiv]=31110162193&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-04-16 06:06:54', '2024-04-16 06:06:54'),
(37, 'نحوه دریافت مهریه های سنگین', 'نحوه-دریافت-مهریه-های-سنگین', 'posts/210eccfb9b0718fd7e9a5f71a184e1d9/42f4ed1cdab54ac4546a331979fbd48f.jpg', NULL, 30, '<p>مهریه، حقی شرعی و قانونی برای زن است که در زمان عقد نکاح تعیین می&zwnj;شود و بر عهده مرد است که آن را به همسر خود پرداخت کند.</p>\r\n\r\n<p>میزان مهریه می&zwnj;تواند به توافق زوجین سپرده شود و هیچ محدودیتی قانونی برای آن وجود ندارد. با این حال، در سال&zwnj;های اخیر شاهد افزایش چشمگیر مهریه&zwnj;های سنگین در جامعه هستیم که گاه چالش&zwnj;های متعددی را برای زوجین و خانواده&zwnj;ها به وجود می&zwnj;آورد.</p>\r\n\r\n<p><strong>در این مقاله، به بررسی راه&zwnj;های مطالبه مهریه سنگین و ملاحظات حقوقی مرتبط با آن می&zwnj;پردازیم.</strong></p>\r\n\r\n<p><strong>راه&zwnj;های مطالبه مهریه:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>اجرای ثبت:</strong> زن می&zwnj;تواند با مراجعه به دفترخانه&zwnj;ای که در آن عقد نکاح انجام شده است، نسبت به اجرای ثبت مهریه خود اقدام کند. در این روش، دفترخانه به شوهر اخطار می&zwnj;دهد تا نسبت به پرداخت مهریه اقدام کند و در صورت عدم پرداخت، مهریه از اموال او توقیف خواهد شد.</li>\r\n	<li><strong>دادخواست مطالبه مهریه:</strong> زن می&zwnj;تواند با مراجعه به دادگاه خانواده، دادخواست مطالبه مهریه خود را به ثبت برساند. در این روش، دادگاه شوهر را ملزم به پرداخت مهریه می&zwnj;کند و در صورت عدم تمکین، او را به یکی از مجازات&zwnj;های حبس، جزای نقدی یا ضبط اموال محکوم خواهد کرد.</li>\r\n	<li><strong>استفاده از طریق&zwnj;های تأمین خواسته:</strong> زن می&zwnj;تواند قبل از طرح دعوای مطالبه مهریه، از طریق&zwnj;هایی مانند توقیف اموال شوهر، برای حفظ حقوق خود اقدام کند.</li>\r\n</ul>\r\n\r\n<p><strong>ملاحظات حقوقی مطالبه مهریه سنگین:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>معسر شدن شوهر:</strong> اگر ثابت شود که شوهر توانایی پرداخت مهریه را ندارد، او را معسر اعلام می&zwnj;کنند و مهریه به صورت تقسیط و در زمان&zwnj;های مشخصی به زن پرداخت خواهد شد.</li>\r\n	<li><strong>تضمین پرداخت مهریه:</strong> زن می&zwnj;تواند در زمان عقد نکاح یا بعد از آن، از شوهر تقاضای ضمانت برای پرداخت مهریه کند.</li>\r\n	<li><strong>فرار از دین:</strong> اگر ثابت شود که شوهر قصد فرار از دین و عدم پرداخت مهریه را دارد، زن می&zwnj;تواند اموال او را توقیف کند.</li>\r\n	<li><strong>محدودیت&zwnj;های قانونی:</strong> در برخی موارد، مانند مهریه&zwnj;های نامتعارف و خارج از عرف، ممکن است با محدودیت&zwnj;هایی در زمینه مطالبه آن مواجه شوید.</li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم:</strong></p>\r\n\r\n<ul>\r\n	<li>برای مطالبه مهریه سنگین، حتماً از یک وکیل مجرب و متخصص در امور خانواده کمک بگیرید.</li>\r\n	<li>مدارک و مستندات مربوط به مهریه، مانند سند ازدواج و حکم دادگاه، را به دقت حفظ کنید.</li>\r\n	<li>در صورت تمکین نکردن شوهر، از طریق مراجع قانونی برای احقاق حقوق خود اقدام کنید.</li>\r\n</ul>\r\n\r\n<p><strong>امیدواریم این اطلاعات برای شما مفید بوده باشد.</strong></p>\r\n\r\n<p><strong>علاوه بر موارد ذکر شده، در اینجا چند منبع مفید برای کسب اطلاعات بیشتر در مورد مطالبه مهریه ارائه می&zwnj;شود:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>مرکز وکلای قوه قضاییه:</strong> <a href=\"https://bartarinvokala.com/best-divorce-lawyer-in-iran/\" target=\"_blank\">https://bartarinvokala.com/best-divorce-lawyer-in-iran/</a></li>\r\n	<li><strong>کانون وکلای دادگستری مرکز:</strong> <a href=\"https://icbar.ir/\" target=\"_blank\">https://icbar.ir/</a></li>\r\n	<li><strong>مرکز پژوهش&zwnj;های مجلس شورای اسلامی:</strong> <a href=\"https://rc.majlis.ir/fa/law\" target=\"_blank\">https://rc.majlis.ir/fa/law</a></li>\r\n</ul>\r\n\r\n<p><strong>با به اشتراک&zwnj;گذاری این اطلاعات، می&zwnj;توانید به افزایش آگاهی عمومی در مورد حقوق زنان در زمینه مهریه کمک کنید.</strong></p>', NULL, 1, '<div id=\"89558984940\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/Yzsxm?data[rnddiv]=89558984940&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-04-30 04:09:55', '2024-04-30 04:09:55'),
(38, 'شرط داوری در قراردادها، گامی برای حل و فصل سریع و تخصصی اختلافات', 'شرط-داوری-در-قراردادها-گامی-برای-حل-و-فصل-سریع-و-تخصصی-اختلافات', 'posts/1f3b523672439d59efb0dbb16b08d990/ed616225425bc87ad04b08c248d50023.jpg', NULL, 30, '<p>در دنیای پرشتاب امروز، حل و فصل سریع و تخصصی اختلافات نقشی کلیدی در حفظ ثبات و رونق کسب و کارها ایفا می&zwnj;کند. در این میان، شرط داوری در قراردادها به عنوان ابزاری کارآمد، جایگزینی مناسب برای فرآیندهای طولانی و پرهزینه دادرسی در مراجع قضایی محسوب می&zwnj;شود.</p>\r\n\r\n<p>در این ویدئو، به بررسی مزایای شرط داوری، نحوه درج آن در قرارداد و نکات مهم در این زمینه می&zwnj;پردازیم.</p>', NULL, 1, '<div id=\"41349996896\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/F1NzL?data[rnddiv]=41349996896&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-05-11 07:59:26', '2024-05-11 07:59:26'),
(39, 'نکات مهم در خرید بیمه‌نامه', 'نکات-مهم-در-خرید-بیمه-نامه', 'posts/2161f3ad62f2326bc6ce3e435455c140/641b8d7abae528230067ccf4021ccc49.jpg', NULL, 30, '<p>در دنیای امروز، خطرات و چالش&zwnj;های متعددی در کمین افراد هستند. از حوادث ناگوار و بیماری&zwnj;های مختلف گرفته تا سرقت و آسیب به اموال، همه و همه می&zwnj;توانند زندگی ما را تحت تاثیر قرار دهند. بیمه به عنوان ابزاری کارآمد، در برابر این خطرات به ما پناه می&zwnj;دهد و در مواقع نیاز، حامی و پشتیبان ما خواهد بود.</p>\r\n\r\n<p>اما انتخاب یک بیمه نامه مناسب، کار ساده&zwnj;ای نیست. تنوع شرکت&zwnj;های بیمه، طرح&zwnj;های مختلف بیمه&zwnj;ای و پوشش&zwnj;های متنوع هر کدام، می&zwnj;تواند شما را در انتخاب دچار سردرگمی کند.</p>\r\n\r\n<p>در این ویدئو، به بررسی نکات مهم هنگام خرید بیمه نامه می&zwnj;پردازیم تا بتوانید با آگاهی و اطمینان بیشتری، بهترین انتخاب را انجام دهید.</p>', NULL, 1, '<div id=\"24398165303\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/zmf1tx0?data[rnddiv]=24398165303&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-05-12 06:37:51', '2024-05-12 06:37:51'),
(40, 'تصادف با خودروی نامتعارف', 'تصادف-با-خودروی-نامتعارف', 'posts/c8a8fb521dbd1ddd394fe8ada0714473/e7a9665ee0c38f65bb2d70529c8a5f0c.jpg', NULL, 30, '<p>چالش&zwnj;ها و راهکارهای جبران خسارت در دنیای شلوغ و پرشتاب</p>\r\n\r\n<p>در دنیای شلوغ و پرشتاب امروز، تصادفات رانندگی به یکی از معضلات اصلی جامعه تبدیل شده&zwnj;اند. در این میان، تصادف با خودروی نامتعارف می&zwnj;تواند چالش&zwnj;ها و پیچیدگی&zwnj;های خاص خود را به همراه داشته باشد.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>خودروی نامتعارف به خودرویی اطلاق می&zwnj;شود که قیمت آن بیش از 50 درصد دیه کامل مرد مسلمان در ماه حرام باشد. این نوع خودروها شامل مدل&zwnj;های لوکس، خاص و وارداتی می&zwnj;شوند که در صورت تصادف، می&zwnj;توانند خسارات سنگینی به بار آورند.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>در این ویدئو.، به بررسی چالش&zwnj;های تصادف با خودروی نامتعارف و نحوه پرداخت خسارت به آن در بیمه می&zwnj;پردازیم.</p>', NULL, 1, '<div id=\"84322348100\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/anh10n0?data[rnddiv]=84322348100&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-05-12 06:41:30', '2024-05-12 06:41:30'),
(41, 'نحوه استرداد هدایای ایام نامزدی', 'نحوه-استرداد-هدایای-ایام-نامزدی', 'posts/c24588171b6e0859e76a3a007d607488/f8ad507098f84e43ebd3323f8bca168c.jpg', NULL, 30, '<p>در فرهنگ ایرانی، <strong>هدیه دادن در دوران نامزدی</strong> امری رایج و متداول است. این هدایا که می&zwnj;توانند شامل اشیاء قیمتی، پول یا اموال دیگر باشند، نمادی از تعهد و تمایل طرفین برای ازدواج هستند.</p>\r\n\r\n<p>با این حال، <strong>گاهی اوقات</strong> به دلیل <strong>به هم خوردن وصلت</strong>، بحثی در مورد <strong>سرنوشت این هدایا</strong> به وجود می&zwnj;آید. در این مقاله، به بررسی <strong>نحوه استرداد هدایای ایام نامزدی در قوانین ایران</strong> می&zwnj;پردازیم.</p>\r\n\r\n<p><strong>قانون چه می&zwnj;گوید؟</strong></p>\r\n\r\n<p>طبق <strong>ماده 1037 قانون مدنی ایران</strong>، هر یک از نامزدها می&zwnj;تواند در صورت به هم خوردن وصلت، هدایایی را که به طرف مقابل یا پدر و مادر او برای <strong>ازدواج</strong> داده است، مطالبه کند.</p>\r\n\r\n<p><strong>نکات مهم در مورد این ماده:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>شرط هدیه برای ازدواج:</strong> برای اینکه هدیه قابل استرداد باشد، باید <strong>قصد هدیه دهنده برای ازدواج</strong> اثبات شود. به عبارت دیگر، هدایایی که صرفاً به عنوان <strong>دوستی</strong> یا <strong>کادو</strong> تقدیم شده باشند، مشمول این حکم نمی&zwnj;شوند.</li>\r\n	<li><strong>سلامت عین هدیه:</strong> هدیه باید <strong>سالم</strong> به صاحبش برگردانده شود. اگر هدیه <strong>از بین رفته</strong> یا <strong>تلف شده</strong> باشد، صاحب آن می&zwnj;تواند <strong>معوض</strong> آن را مطالبه کند.</li>\r\n	<li><strong>تقصیر در تلف شدن هدیه:</strong> اگر هدیه به دلیل <strong>تقصیر</strong> دریافت کننده تلف شده باشد، صاحب آن می&zwnj;تواند علاوه بر معوض هدیه، <strong>خسارات وارده</strong> را نیز مطالبه کند.</li>\r\n	<li><strong>نحوه استرداد:</strong> برای استرداد هدایای نامزدی، می&zwnj;توان به صورت <strong>توافقی</strong> بین طرفین اقدام کرد. در غیر این صورت، هر یک از طرفین می&zwnj;تواند با مراجعه به <strong>دادگاه خانواده</strong>، دادخواست مطالبه هدیه نامزدی را به ثبت برساند.</li>\r\n</ul>\r\n\r\n<p><strong>موارد استثنا:</strong></p>\r\n\r\n<p>در برخی موارد، ممکن است هدایای نامزدی قابل استرداد نباشند. به عنوان مثال:</p>\r\n\r\n<ul>\r\n	<li><strong>هدایایی که به طور صریح برای <strong>هبه معوض</strong> در نظر گرفته شده باشند.</strong></li>\r\n	<li><strong>هدایایی که به دلیل <strong>فوت</strong> یکی از نامزدها به طرف مقابل داده شده باشند.</strong></li>\r\n	<li><strong>هدایایی که در <strong>قبال تعهدی</strong> از طرف مقابل داده شده باشند و آن تعهد انجام نشده باشد.</strong></li>\r\n</ul>\r\n\r\n<p><strong>راهکارهای جایگزین:</strong></p>\r\n\r\n<p>در برخی موارد، به جای استرداد هدایای نامزدی، می&zwnj;توان از <strong>راهکارهای جایگزین</strong> استفاده کرد. به عنوان مثال:</p>\r\n\r\n<ul>\r\n	<li><strong>توافق بر سر فروش هدایا:</strong> طرفین می&zwnj;توانند با توافق یکدیگر، هدایا را به <strong>قیمت مناسب</strong> به شخص ثالث بفروشند و وجه حاصل از آن را بین خود تقسیم کنند.</li>\r\n	<li><strong>مبادله هدایا:</strong> طرفین می&zwnj;توانند هدایای خود را با یکدیگر <strong>مبادله</strong> کنند.</li>\r\n	<li><strong>بخشش هدایا:</strong> یکی از طرفین می&zwnj;تواند هدیه خود را به <strong>طرف مقابل ببخشد</strong>.</li>\r\n</ul>\r\n\r\n<p><strong>انتخاب راهکار مناسب</strong> به <strong>شرایط</strong> و <strong>تمایل</strong> طرفین بستگی دارد.</p>\r\n\r\n<p><strong>ملاحظات حقوقی:</strong></p>\r\n\r\n<ul>\r\n	<li>برای استرداد هدایای نامزدی، <strong>اثبات</strong> <strong>قصد هدیه دهنده برای ازدواج</strong> از اهمیت بالایی برخوردار است.</li>\r\n	<li>در صورت بروز اختلاف در مورد هدایای نامزدی، <strong>مراجعه به وکیل متخصص</strong> می&zwnj;تواند در حل و فصل این موضوع یاری&zwnj;دهنده باشد.</li>\r\n</ul>\r\n\r\n<p><strong>امیدواریم این اطلاعات برای شما مفید بوده باشد.</strong></p>\r\n\r\n<p><strong>با به اشتراک&zwnj;گذاری این اطلاعات، می&zwnj;توانید به افزایش آگاهی عمومی در مورد حقوق مربوط به هدایای نامزدی و نحوه استرداد آنها کمک کنید.</strong></p>\r\n\r\n<p>&nbsp;</p>', NULL, 1, '<div id=\"55712134054\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/hzq8004?data[rnddiv]=55712134054&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-05-12 10:26:49', '2024-05-13 09:05:34'),
(42, 'نحوه مطالبه مهریه در ازدواج موقت', 'نحوه-مطالبه-مهریه-در-ازدواج-موقت', 'posts/7a27bc275d82fe8de7226e1e95b57643/3730c0f036d49d0a31b9419d92e8f23e.jpg', NULL, 30, '<p><strong>ازدواج موقت</strong> یا <strong>صیغه</strong>، نوعی از ازدواج در دین اسلام است که برای مدت زمان مشخص و با توافق طرفین انجام می&zwnj;شود. در این نوع ازدواج، برخلاف ازدواج دائم، <strong>مهریه</strong> شرطی <strong>واجب</strong> محسوب می&zwnj;شود و تعیین آن بر عهده زوجین است.</p>\r\n\r\n<p><strong>میزان مهریه در ازدواج موقت</strong> می&zwnj;تواند به <strong>توافق</strong> زن و شوهر سپرده شود و هیچ <strong>محدودیت قانونی</strong> برای آن وجود ندارد.</p>\r\n\r\n<p><strong>نحوه مطالبه مهریه در ازدواج موقت</strong> نیز مشابه ازدواج دائم است. زن می&zwnj;تواند با مراجعه به <strong>دفترخانه&zwnj;ای که صیغه در آن انجام شده است</strong> یا <strong>دادگاه خانواده</strong>، نسبت به مطالبه مهریه خود اقدام کند.</p>\r\n\r\n<p><strong>در این مقاله، به بررسی شرایط و نحوه مطالبه مهریه در ازدواج موقت می&zwnj;پردازیم.</strong></p>\r\n\r\n<p><strong>شرایط مطالبه مهریه در ازدواج موقت:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>ثبت صیغه:</strong> برای مطالبه مهریه، صیغه باید به طور <strong>معتبر</strong> ثبت شده باشد. ثبت صیغه در <strong>دفاتر اسناد رسمی</strong> یا <strong>مراکز مجاز</strong> انجام می&zwnj;شود.</li>\r\n	<li><strong>اثبات تمکین:</strong> زن باید <strong>تمکین</strong> خود در طول مدت صیغه را ثابت کند. تمکین به معنای <strong>حضور زن در منزل شوهر و انجام وظایف زناشویی</strong> است.</li>\r\n	<li><strong>اثبات زوجیت:</strong> زن باید <strong>زوجیت</strong> خود را با مرد ثابت کند. این امر از طریق <strong>شهادت شهود</strong>، <strong>گواهی کتبی</strong> یا <strong>صوت و تصویر</strong> امکان&zwnj;پذیر است.</li>\r\n</ul>\r\n\r\n<p><strong>نحوه مطالبه مهریه در ازدواج موقت:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>مراجعه به دفترخانه:</strong> زن می&zwnj;تواند با مراجعه به <strong>دفترخانه&zwnj;ای که صیغه در آن انجام شده است</strong>، نسبت به مطالبه مهریه خود اقدام کند. در این روش، دفترخانه به شوهر اخطار می&zwnj;دهد تا نسبت به پرداخت مهریه اقدام کند و در صورت عدم پرداخت، مهریه از اموال او توقیف خواهد شد.</li>\r\n	<li><strong>دادخواست مطالبه مهریه:</strong> زن می&zwnj;تواند با مراجعه به <strong>دادگاه خانواده</strong>، دادخواست مطالبه مهریه خود را به ثبت برساند. در این روش، دادگاه شوهر را ملزم به پرداخت مهریه می&zwnj;کند و در صورت عدم تمکین، او را به یکی از مجازات&zwnj;های حبس، جزای نقدی یا ضبط اموال محکوم خواهد کرد.</li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم:</strong></p>\r\n\r\n<ul>\r\n	<li>برای مطالبه مهریه در ازدواج موقت، <strong>مدارک و مستندات</strong> مربوط به صیغه، مانند <strong>سند صیغه</strong> و <strong>شهادت شهود</strong>، را به همراه داشته باشید.</li>\r\n	<li>در صورت تمکین نکردن شوهر، از طریق <strong>مراجع قانونی</strong> برای احقاق حقوق خود اقدام کنید.</li>\r\n	<li><strong>مهلت مطالبه مهریه در ازدواج موقت</strong> <strong>نامحدود</strong> است.</li>\r\n</ul>\r\n\r\n<p><strong>امیدواریم این اطلاعات برای شما مفید بوده باشد.</strong></p>\r\n\r\n<p><strong>با به اشتراک&zwnj;گذاری این اطلاعات، می&zwnj;توانید به افزایش آگاهی عمومی در مورد حقوق زنان در زمینه مهریه در ازدواج موقت کمک کنید.</strong></p>', NULL, 1, '<div id=\"96941735469\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/xcyk2k4?data[rnddiv]=96941735469&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-05-12 11:28:06', '2024-05-12 11:28:06'),
(43, 'حق حبس در ازدواج', 'حق-حبس-در-ازدواج', 'posts/7e85ab219b917d0e0e7e8fc8b9ee92b8/78af2eeff4f4ab420c9ba343a161ccb9.jpg', NULL, 30, '<p>در نظام حقوقی جمهوری اسلامی ایران، <strong>ازدواج</strong> به عنوان یکی از ارکان بنیادی خانواده، از جایگاه ویژه&zwnj;ای برخوردار است. در این میان، <strong>حقوق و تکالیف زوجین</strong> در قبال یکدیگر، از اهمیت بالایی برخوردار است.</p>\r\n\r\n<p><strong>یکی از حقوقی که قانون مدنی برای زن در نظر گرفته است، <strong>حق حبس</strong> است.</strong> این حق به زن این امکان را می&zwnj;دهد که در صورت <strong>عدم دریافت مهریه</strong>، از <strong>تمکین شوهر</strong> خودداری کند.</p>\r\n\r\n<p><strong>در این مقاله، به بررسی حق حبس زوجه در ازدواج، شرایط اعمال آن و آثار مترتب بر آن می&zwnj;پردازیم.</strong></p>\r\n\r\n<h3><strong>حق حبس زوجه چیست؟</strong></h3>\r\n\r\n<p><strong>حق حبس</strong> به معنای <strong>امتناع زن از انجام وظایف زناشویی در قبال شوهر</strong> است. این حق در ماده <strong>1085 قانون مدنی</strong> به شرح زیر بیان شده است:</p>\r\n\r\n<blockquote>\r\n<p>&quot;زن می تواند تا مهر به او تسلیم نشده از ایفای وظایفی که در مقابل شوهر دارد امتناع کند، مشروط بر اینکه مهر او حال باشد و این امتناع مسقط حق نفقه نباشد.&quot;</p>\r\n</blockquote>\r\n\r\n<p><strong>به عبارت دیگر، زن می&zwnj;تواند تا زمانی که مهریه خود را به طور کامل دریافت نکرده است، از برقراری روابط زناشویی با شوهر خودداری کند.</strong></p>\r\n\r\n<h3><strong>شرایط اعمال حق حبس:</strong></h3>\r\n\r\n<p>برای اعمال حق حبس، باید شرایط زیر وجود داشته باشد:</p>\r\n\r\n<ul>\r\n	<li><strong>مهریه حال باشد:</strong> مهریه حال به مهریه&zwnj;ای گفته می&zwnj;شود که <strong>موعد پرداخت آن فرا رسیده باشد</strong>.</li>\r\n	<li><strong>مهریه تعیین شده باشد:</strong> اگر مهریه تعیین نشده باشد یا در تعیین آن ابهام وجود داشته باشد، زن نمی&zwnj;تواند از حق حبس استفاده کند.</li>\r\n	<li><strong>زن تمکین نکرده باشد:</strong> اگر زن قبل از دریافت مهریه، تمکین شوهر را پذیرفته باشد، دیگر نمی&zwnj;تواند از حق حبس استفاده کند.</li>\r\n</ul>\r\n\r\n<h3><strong>آثار اعمال حق حبس:</strong></h3>\r\n\r\n<p>اعمال حق حبس توسط زن، آثار مختلفی به دنبال دارد، از جمله:</p>\r\n\r\n<ul>\r\n	<li><strong>سقوط حق نفقه:</strong> با اعمال حق حبس، <strong>حق نفقه زن ساقط نمی&zwnj;شود</strong> و شوهر همچنان موظف به پرداخت نفقه همسر خود است.</li>\r\n	<li><strong>عدم امکان الزام به تمکین:</strong> در صورت اعمال حق حبس، <strong>دادگاه نمی&zwnj;تواند زن را به تمکین شوهر ملزم کند</strong>.</li>\r\n	<li><strong>امکان رجوع به عقد:</strong> اگر شوهر تا <strong>دو سال</strong> پس از عقد، نسبت به پرداخت مهریه اقدام نکند، زن می&zwnj;تواند به <strong>دادگاه خانواده</strong> مراجعه کند و تقاضای <strong>فسخ نکاح</strong> را بدهد.</li>\r\n</ul>\r\n\r\n<h3><strong>نکات مهم:</strong></h3>\r\n\r\n<ul>\r\n	<li>حق حبس <strong>فقط در مورد مهریه</strong> قابل اعمال است و زن نمی&zwnj;تواند به دلیل سایر مطالبات خود از شوهر، از تمکین او خودداری کند.</li>\r\n	<li>اعمال حق حبس باید با <strong>حسن نیت</strong> و <strong>بدون قصد ضرر رساندن به شوهر</strong> باشد.</li>\r\n	<li>در صورت <strong>سوء استفاده زن از حق حبس</strong>، شوهر می&zwnj;تواند به <strong>دادگاه خانواده</strong> مراجعه کند و تقاضای طلاق را بدهد.</li>\r\n</ul>\r\n\r\n<p><strong>امیدواریم این اطلاعات برای شما مفید بوده باشد.</strong></p>\r\n\r\n<p><strong>با به اشتراک&zwnj;گذاری این اطلاعات، می&zwnj;توانید به افزایش آگاهی عمومی در مورد حقوق زنان در زمینه ازدواج و مهریه کمک کنید.</strong></p>', NULL, 1, '<div id=\"18027042281\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/ivcqa4x?data[rnddiv]=18027042281&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-05-13 09:00:04', '2024-05-13 09:00:04'),
(44, 'پلیس راهور اجازه حمل خودرو را در حضور مالک ندارد!!', 'پلیس-راهور-اجازه-حمل-خودرو-را-در-حضور-مالک-ندارد', 'posts/d5dbf81fdb39b04bea4d53d1e736ae70/e9cf0305f12a56b8bba25dad16bafc78.jpg', NULL, 30, '<p>در بسیاری از مواقع، شاهدیم که پلیس راهور به دلیل تخلفات رانندگی، اقدام به <strong>حمل خودرو با جرثقیل</strong> می&zwnj;کند. این موضوع، گاه سوالاتی را در ذهن رانندگان ایجاد می&zwnj;کند، از جمله اینکه <strong>آیا پلیس در حضور مالک خودرو حق حمل آن را با جرثقیل دارد؟</strong></p>\r\n\r\n<p><strong>در این مقاله، به بررسی این موضوع و شرایط قانونی حمل خودرو توسط پلیس راهور می&zwnj;پردازیم.</strong></p>\r\n\r\n<h2><strong>قانون چه می&zwnj;گوید؟</strong></h2>\r\n\r\n<blockquote>\r\n<p>طبق <strong>ماده 7 قانون تخلفات رانندگی مصوب 1389</strong>، مأموران راهنمایی و رانندگی در صورت مشاهده تخلفات رانندگی، می&zwnj;توانند خودرو متخلف را متوقف و در صورت لزوم، به <strong>پارکینگ</strong> منتقل کنند.</p>\r\n</blockquote>\r\n\r\n<p><strong>با این حال، در تبصره 2 این ماده آمده است:</strong></p>\r\n\r\n<blockquote>\r\n<p>&quot;در مواردی که تخلف در محل یا حین ارتکاب جرم قابل رسیدگی باشد، مراتب به راننده ابلاغ و در صورت امتناع از رفع تخلف، وسیله نقلیه به پارکینگ منتقل می شود. <strong>در غیر این صورت تا حضور مالک یا نماینده قانونی وی وسیله نقلیه در محل متوقف می گردد.</strong>&quot;</p>\r\n</blockquote>\r\n\r\n<p><strong>به عبارت دیگر، در صورتی که تخلف در محل یا حین ارتکاب جرم قابل رسیدگی باشد و راننده از رفع تخلف امتناع کند، پلیس می&zwnj;تواند خودرو را به پارکینگ منتقل کند. اما اگر تخلف در محل قابل رسیدگی نباشد، پلیس باید تا حضور مالک یا نماینده قانونی وی صبر کند و در صورت عدم حضور آنها، خودرو را به پارکینگ منتقل کند.</strong></p>\r\n\r\n<p><strong>استثنائات:</strong></p>\r\n\r\n<p>در برخی موارد، پلیس راهور می&zwnj;تواند <strong>حتی در حضور مالک</strong>، خودرو را با جرثقیل حمل کند. این موارد عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>توقف خودرو در محل&zwnj;های ممنوعه:</strong> مانند <strong>محورهای اتوبوسرانی، معابر عبور و مرور پیاده، ایستگاه&zwnj;های اتوبوس و تاکسی</strong></li>\r\n	<li><strong>ایجاد مزاحمت برای عبور و مرور:</strong> مانند <strong>دو پارک کردن، پارک کردن در عرض خیابان و سد معبر</strong></li>\r\n	<li><strong>خطرآفرینی برای سایرین:</strong> مانند <strong>رانندگی در حالت مستی یا خواب آلودگی، رانندگی با سرعت غیرمجاز و انجام حرکات نمایشی</strong></li>\r\n</ul>\r\n\r\n<p><strong>راهکارها:</strong></p>\r\n\r\n<ul>\r\n	<li>**در صورت مشاهده خودرو خود در حال حمل با جرثقیل، <strong>ابتدا سعی کنید با حفظ آرامش، با مأموران راهنمایی و رانندگی صحبت کنید و علت حمل خودرو را جویا شوید.</strong></li>\r\n	<li><strong>اگر به نظر شما، حمل خودرو غیرقانونی بوده است، می&zwnj;توانید با <strong>فوریت&zwnj;های پلیس 110</strong> تماس بگیرید و مراتب را به آنها اطلاع دهید.</strong></li>\r\n	<li><strong>همچنین می&zwnj;توانید برای پیگیری موضوع، به <strong>دادگاه عمومی</strong> محل وقوع تخلف مراجعه کنید.</strong></li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>همیشه مدارک مربوط به خودرو، از جمله کارت خودرو و گواهینامه رانندگی را به همراه داشته باشید.</strong></li>\r\n	<li><strong>در صورت مشاهده تخلفات رانندگی، از <strong>اقدامات خودسرانه</strong> خودداری کنید و موضوع را به <strong>پلیس راهنمایی و رانندگی</strong> اطلاع دهید.</strong></li>\r\n	<li><strong>با رعایت قوانین و مقررات رانندگی، از بروز مشکلاتی مانند حمل خودرو با جرثقیل جلوگیری کنید.</strong></li>\r\n</ul>\r\n\r\n<p><strong>امیدواریم این اطلاعات برای شما مفید بوده باشد.</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>با به اشتراک&zwnj;گذاری این اطلاعات، می&zwnj;توانید به افزایش آگاهی عمومی در مورد قوانین رانندگی و حقوق رانندگان در هنگام برخورد با پلیس راهور کمک کنید.</strong></p>', NULL, 1, '<div id=\"98132503557\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/vejm7o2?data[rnddiv]=98132503557&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-05-13 09:04:14', '2024-05-13 09:04:14'),
(45, 'توجه به این نکات در زمان استخدام ضروری است!!', 'توجه-به-این-نکات-در-زمان-استخدام-ضروری-است', 'posts/d4761fe997d44e8d837201e0ba6e59b0/0fc0d62ec0724cc92f73ba111d7eb5c7.jpg', NULL, 30, '<p><strong>شروع یک شغل جدید</strong> می تواند یک تجربه هیجان انگیز باشد، اما در عین حال، <strong>آگاهی از حقوق و تعهدات قانونی</strong> خود به عنوان <strong>کارمند</strong> نیز حائز اهمیت است.</p>\n\n<p>در این مقاله، به <strong>نکات حقوقی مهمی</strong> که <strong>کارمندان</strong> باید در <strong>زمان استخدام</strong> به آنها توجه کنند، می ;پردازیم.</p>\n\n<p><strong>1. قرارداد کار را با دقت مطالعه و بررسی کنید:</strong></p>\n\n<ul>\n	<li><strong>قبل از امضای قرارداد کار،</strong> آن را به دقت مطالعه کنید و از <strong>فهم تمام مفاد آن</strong> اطمینان حاصل کنید.</li>\n	<li>به <strong>مواردی مانند حقوق و دستمزد، مزایا، ساعات کاری، مرخصی، تعهدات مربوط به عدم افشا، و شرایط فسخ قرارداد</strong> توجه کنید.</li>\n	<li>در صورت وجود ابهام یا سوالی، <strong>از پرسیدن از کارفرما یا مشاور حقوقی خود نترسید.</strong></li>\n</ul>\n\n<p><strong>2. از ارائه مدارک و اطلاعات صحیح اطمینان حاصل کنید:</strong></p>\n\n<ul>\n	<li><strong>هنگام درخواست شغل و در طول فرآیند استخدام،</strong> فقط <strong>اطلاعات صحیح و کاملی</strong> را ارائه دهید.</li>\n	<li>از <strong>ارائه هرگونه اطلاعات نادرست یا گمراه کننده</strong> خودداری کنید، زیرا ممکن است <strong>پیامدهای قانونی</strong> به دنبال داشته باشد.</li>\n</ul>\n\n<p><strong>3. از حقوق خود در قبال تبعیض آگاه باشید:</strong></p>\n\n<ul>\n	<li><strong>کارفرمایان حق تبعیض در استخدام یا شرایط کاری بر اساس نژاد، رنگ پوست، مذهب، جنسیت، گرایش جنسی، سن، یا هر عامل دیگری که توسط قانون منع شده است را ندارند.</strong></li>\n	<li>اگر احساس می&zwnj;کنید که مورد تبعیض قرار گرفته&zwnj;اید، <strong>می&zwnj;توانید با مراجع ذیصلاح مانند اداره کار و امور اجتماعی یا کمیسیون&zwnj;های حقوق بشر تماس بگیرید.</strong></li>\n</ul>\n\n<p><strong>4. از حقوق خود در قبال آزار و اذیت در محل کار آگاه باشید:</strong></p>\n\n<ul>\n	<li><strong>محل کار شما باید عاری از هرگونه آزار و اذیت یا تبعیض</strong> باشد.</li>\n	<li>اگر در محل کار خود مورد <strong>آزار و اذیت جنسی، کلامی، یا فیزیکی</strong> قرار می&zwnj;گیرید، <strong>باید آن را به کارفرما یا مقامات ذیصلاح گزارش دهید.</strong></li>\n</ul>\n\n<p><strong>5. از حقوق خود در قبال ایمنی و بهداشت محل کار آگاه باشید:</strong></p>\n\n<ul>\n	<li><strong>کارفرمایان موظفند محیط کاری امن و سالم برای کارمندان خود فراهم کنند.</strong></li>\n	<li>این شامل <strong>ارائه تجهیزات ایمنی مناسب، آموزش&zwnj;های لازم، و اقدامات پیشگیرانه برای جلوگیری از حوادث و بیماری&zwnj;های شغلی</strong> می&zwnj;شود.</li>\n	<li>اگر در محل کار خود با <strong>خطرات ایمنی یا بهداشتی</strong> مواجه هستید، <strong>باید آن را به کارفرما یا مقامات ذیصلاح گزارش دهید.</strong></li>\n</ul>\n\n<p><strong>6. از حقوق خود در قبال مرخصی و تعطیلات آگاه باشید:</strong></p>\n\n<ul>\n	<li><strong>کارمندان واجد شرایط مرخصی با حقوق و تعطیلات رسمی</strong> هستند.</li>\n	<li><strong>تعداد روزهای مرخصی و شرایط آن در قوانین کار و قرارداد کار شما مشخص شده است.</strong></li>\n	<li><strong>در صورت نیاز به مرخصی، باید طبق رویه&zwnj;های تعیین شده توسط کارفرما درخواست خود را ارائه دهید.</strong></li>\n</ul>\n\n<p><strong>7. از حقوق خود در قبال بیمه و مزایا آگاه باشید:</strong></p>\n\n<ul>\n	<li><strong>بسیاری از کارفرمایان بیمه درمانی، تامین اجتماعی، و سایر مزایا را به کارمندان خود ارائه می&zwnj;دهند.</strong></li>\n	<li><strong>شرایط و جزئیات این مزایا را در قرارداد کار خود بررسی کنید.</strong></li>\n	<li><strong>در صورت داشتن هرگونه سوال یا مشکلی در مورد مزایای خود، با کارفرما یا بخش منابع انسانی خود تماس بگیرید.</strong></li>\n</ul>\n\n<p><strong>8. از حقوق خود در قبال فسخ قرارداد آگاه باشید:</strong></p>\n\n<ul>\n	<li><strong>شرایط فسخ قرارداد کار در قوانین کار و قرارداد کار شما مشخص شده است.</strong></li>\n	<li>\n	<p><strong>در برخی موارد، کارمند یا کارفرما می&zwnj;تواند با رعایت شرایط قانونی، قرارداد را فسخ کند.</strong></p>\n	</li>\n	<li><strong>در صورت بروز مشکل در محل کار و تمایل به فسخ قرارداد، قبل از هر اقدامی با یک مشاور حقوقی مشورت کنید.</strong><br />\n	<br />\n	امیدواریم این مقاله بعضی از سوالات شما را در این خصوص پاسخ داده باشد، دادورزان امین در این مسیر همراه شماست.</li>\n</ul>', NULL, 1, '<div id=\"74974804462\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/fji2bma?data[rnddiv]=74974804462&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-05-15 05:57:54', '2024-05-15 05:57:54'),
(46, 'اگر بیمه هم داشته باشی خودت باید خسارت رو بدی', 'در-این-موارد-اگر-بیمه-هم-داشته-باشی-خودت-باید-خسارت-رو-جبران-کنی', 'posts/b65252e75bef6d003f904d1954f9aafb/799fb64c88c0692a04296ffcb7ae47f6.jpg', NULL, 30, '<p><strong>قانون بیمه شخص ثالث</strong> به عنوان یکی از قوانین مهم در نظام حقوقی جمهوری اسلامی ایران، در جهت <strong>حمایت از مصدومان تصادفات رانندگی</strong> وضع شده است.</p>\n\n<p><strong>ماده 15 این قانون</strong>، به طور خاص به <strong>مسئولیت مدنی صاحب خودرو در قبال دیه و ارش مصدومین</strong> می&zwnj;پردازد.</p>\n\n<p><strong>در این ویدئو، به بررسی ماده 15 قانون بیمه شخص ثالث، شرایط اعمال آن و آثار مترتب بر آن می&zwnj;پردازیم.</strong></p>\n\n<p><strong>ماده 15 قانون بیمه شخص ثالث چه می&zwnj;گوید؟ </strong></p>\n\n<h2><strong>همراه ما باشید...</strong></h2>', NULL, 1, '<div id=\"14479038449\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/qwojuv6?data[rnddiv]=14479038449&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-05-15 06:02:01', '2024-05-15 06:02:01'),
(47, 'انقضای مدت عقد اجاره و حقوق موجر و مستاجر', 'انقضای-مدت-عقد-اجاره-و-حقوق-موجر-و-مستاجر', 'posts/97829c5f03687fdcb58da734db98fe6c/35cba18f3df6a92a0273b80fbe23b641.jpg', NULL, 30, '<p><big><strong>انقضای مدت اجاره</strong> یکی از <strong>موارد فسخ قرارداد اجاره</strong> است.</big></p>\r\n\r\n<p>در این صورت، <strong>موجر حق دارد پس از پایان مدت اجاره، ملک خود را از تصرف مستاجر تخلیه کند.</strong></p>\r\n\r\n<p><strong>اما در خصوص اسباب و اثاثیه مستاجر در صورت تخلیه نکردن ملک، تکلیف چیست؟</strong></p>\r\n\r\n<p><strong>قانون در این خصوص سکوت اختیار کرده است و رویه قضایی در این زمینه متفاوت است.</strong></p>\r\n\r\n<p><strong>برخی از قضات معتقدند:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>موجر حق ندارد اسباب و اثاثیه مستاجر را از ملک بیرون بریزد یا به آنها آسیبی برساند.</strong></li>\r\n	<li><strong>مستاجر موظف است پس از پایان مدت اجاره، ملک را تخلیه کند و اسباب و اثاثیه خود را از آن خارج کند.</strong></li>\r\n	<li><strong>اگر مستاجر از تخلیه ملک امتناع کند، موجر می&zwnj;تواند از طریق مراجع قضایی اقدام به تخلیه ملک کند.</strong></li>\r\n	<li><strong>در این صورت، مستاجر موظف به پرداخت خسارات وارده به موجر خواهد بود.</strong></li>\r\n</ul>\r\n\r\n<p><strong>برخی از قضات دیگر معتقدند:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>موجر می&zwnj;تواند پس از پایان مدت اجاره و در صورت عدم تخلیه ملک توسط مستاجر، اسباب و اثاثیه مستاجر را از ملک بیرون بریزد.</strong></li>\r\n	<li><strong>البته موجر موظف است اسباب و اثاثیه مستاجر را در محلی امن نگهداری کند و از آنها مراقبت کند.</strong></li>\r\n	<li><strong>اگر مستاجر برای تحویل گرفتن اسباب و اثاثیه خود اقدام نکند، موجر می&zwnj;تواند پس از طی تشریفات قانونی، آنها را به حراج بگذارد و وجه حاصل از آن را به نفع خود تصاحب کند.</strong></li>\r\n</ul>\r\n\r\n<p><strong>به طور کلی،</strong> در خصوص تکلیف موجر و مستاجر در قبال اسباب و اثاثیه مستاجر در صورت انقضای مدت اجاره و تخلیه نشدن ملک، <strong>هیچ رویه واحدی وجود ندارد و هر پرونده به صورت جداگانه توسط قاضی رسیدگی و در مورد آن حکم صادر می&zwnj;شود.</strong></p>\r\n\r\n<p><strong>برای پیشگیری از بروز مشکلات در این خصوص،</strong> <strong>بهترین راه حل این است که موجر و مستاجر در زمان انعقاد قرارداد اجاره، تکلیف خود را در قبال اسباب و اثاثیه مستاجر در صورت انقضای مدت اجاره و تخلیه نشدن ملک به طور واضح مشخص کنند.</strong></p>\r\n\r\n<p><strong>همچنین، مستاجر باید در اسرع وقت پس از پایان مدت اجاره، ملک را تخلیه کند و اسباب و اثاثیه خود را از آن خارج کند تا از بروز هرگونه مشکل و اختلاف با موجر جلوگیری کند.</strong></p>\r\n\r\n<p><strong>در صورت نیاز به اطلاعات بیشتر در این زمینه، می&zwnj;توانید با یک وکیل یا مشاور حقوقی مشورت کنید.</strong></p>\r\n\r\n<p>&nbsp;</p>', NULL, 1, '<div id=\"39937493918\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/btpj295?data[rnddiv]=39937493918&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-05-26 04:48:12', '2024-05-26 04:48:12'),
(48, 'وکالت فروش به معنای وقوع عقد بیع نیست.', 'وکالت-فروش-به-معنای-وقوع-عقد-بیع-نیست', 'posts/0e62d23cd5f4c16b643d0069e33440de/de832b48d38e2aa55170a3d92312ac68.jpg', NULL, 30, '<p>درست است که <strong>وکالت در فروش</strong> به <strong>مجوز قانونی</strong> به <strong>وکیل</strong> می&zwnj;دهد تا <strong>مال موکل</strong> را به <strong>خریدار</strong> <strong>بفروشد</strong>، اما <strong>خود به منزله عقد بیع</strong> <strong>محسوب نمی&zwnj;شود.</strong></p>\r\n\r\n<p><strong>تفاوت&zwnj;های اساسی بین وکالت در فروش و عقد بیع:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>ارکان:</strong>\r\n\r\n	<ul>\r\n		<li><strong>وکالت در فروش:</strong> وکیل، موکل، موضوع وکالت (مال)</li>\r\n		<li><strong>عقد بیع:</strong> بایع، مشتری، ثمن (قیمت)، مبیع (مال)</li>\r\n	</ul>\r\n	</li>\r\n	<li><strong>عنوان:</strong>\r\n	<ul>\r\n		<li><strong>وکالت در فروش:</strong> عقدی <strong>نمایندگی</strong></li>\r\n		<li><strong>عقد بیع:</strong> عقدی <strong>تملیکی</strong></li>\r\n	</ul>\r\n	</li>\r\n	<li><strong>آثار:</strong>\r\n	<ul>\r\n		<li><strong>وکالت در فروش:</strong> تعهد وکیل به انجام تعهدات موکل (یافتن خریدار، مذاکره، انعقاد عقد بیع)</li>\r\n		<li><strong>عقد بیع:</strong> انتقال مالکیت مبیع از بایع به مشتری</li>\r\n	</ul>\r\n	</li>\r\n</ul>\r\n\r\n<p><strong>در وکالت در فروش:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>وکیل</strong> فقط <strong>مجاز به انجام مقدمات</strong> و <strong>مراحل نهایی معامله</strong> مانند <strong>یافتن خریدار</strong>، <strong>مذاکره</strong>، <strong>تنظیم مبایعه&zwnj;نامه</strong> و <strong>دریافت ثمن</strong> است.</li>\r\n	<li>**تا زمانی که عقد بیع به طور <strong>معتبر</strong> و با <strong>ارکان و شرایط</strong> لازم <strong>انعقاد نیابد</strong>، <strong>مالکیت</strong> به <strong>خریدار</strong> <strong>منتقل نمی&zwnj;شود.</strong></li>\r\n	<li><strong>حتی اگر وکیل ثمن را از خریدار دریافت کند،</strong> <strong>موکل</strong> می&zwnj;تواند از <strong>انجام معامله</strong> <strong>منصرف شده</strong> و <strong>ثمن</strong> را به <strong>خریدار مسترد کند.</strong></li>\r\n</ul>\r\n\r\n<p><strong>در مقابل:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>در عقد بیع:</strong>\r\n\r\n	<ul>\r\n		<li><strong>با انعقاد عقد به طور صحیح و قانونی،</strong> <strong>مالکیت</strong> <strong>مبیع</strong> <strong>بلافاصله</strong> به <strong>مشتری</strong> <strong>منتقل می&zwnj;شود.</strong></li>\r\n		<li><strong>بایع دیگر حق فسخ یا رجوع از معامله را ندارد.</strong></li>\r\n		<li><strong>مشتری</strong> می&zwnj;تواند از <strong>مبیع</strong> <strong>تصرف</strong> و <strong>انتفاع</strong> ببرد.</li>\r\n	</ul>\r\n	</li>\r\n</ul>\r\n\r\n<p><strong>نکته مهم:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>در برخی موارد، ممکن است وکالت در فروش به همراه عقد بیع انجام شود.</strong></li>\r\n	<li>در این صورت، <strong>وکالت در فروش فقط برای انجام تشریفات معامله</strong> و <strong>تسهیل امور</strong> به وکیل داده می&zwnj;شود و <strong>خود به منزله عقد بیع</strong> <strong>نیست.</strong></li>\r\n</ul>\r\n\r\n<p><strong>برای اطمینان از ماهیت معامله و حقوق و تکالیف خود،</strong> <strong>حتماً با یک وکیل یا مشاور حقوقی مشورت کنید.</strong></p>\r\n\r\n<p>&nbsp;</p>', NULL, 1, '<div id=\"82603339144\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/oizq8q0?data[rnddiv]=82603339144&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-05-27 06:40:34', '2024-05-27 06:40:34'),
(49, 'عواقب عدم بررسی مداوم سامانه ثنا', 'عواقب-عدم-بررسی-مداوم-سامانه-ثنا', 'posts/f774660ad4702ad6b3dee172a3fb4a77/d524e2884d3ac8cb9d548c0cb5758f55.jpg', NULL, 30, '<p><strong> غفلت از ابلاغیه ها، ضررهای مالی و حقوقی</strong></p>\n\n<p><strong>سامانه ثنا</strong>، <strong>درگاه الکترونیکی ابلاغ اوراق قضایی</strong>، به منظور <strong>تسهیل و تسریع در امر ابلاغ</strong> و <strong>کاهش هزینه&zwnj;های دادرسی</strong> راه&zwnj;اندازی شده است.</p>\n\n<p><strong>اما عدم بررسی مداوم این سامانه می&zwnj;تواند عواقب ناخوشایندی</strong> برای افراد به همراه داشته باشد:**</p>\n\n<p><strong>1. عدم اطلاع از ابلاغیه&zwnj;ها:</strong></p>\n\n<ul>\n	<li><strong>یکی از مهم&zwnj;ترین عواقب عدم بررسی سامانه ثنا،</strong> <strong>عدم اطلاع از ابلاغیه&zwnj;های قضایی</strong> است.</li>\n	<li>ابلاغیه&zwnj;ها می&zwnj;توانند شامل <strong>احضاریه</strong>، <strong>دادخواست</strong>، <strong>رأی</strong>، <strong>اخطار</strong> و سایر <strong>اقدامات قضایی</strong> باشند.</li>\n	<li><strong>عدم اطلاع از ابلاغیه&zwnj;ها</strong> می&zwnj;تواند <strong>منجر به تضییع حقوق افراد</strong> در مراجع قضایی شود.</li>\n</ul>\n\n<p><strong>2. ضررهای مالی:</strong></p>\n\n<ul>\n	<li><strong>در برخی موارد، عدم اطلاع از ابلاغیه&zwnj;ها می&zwnj;تواند</strong> <strong>منجر به ضررهای مالی</strong> برای افراد شود.</li>\n	<li>به عنوان مثال، ممکن است <strong>حکم جلب</strong> یا <strong>حکم توقیف اموال</strong> به فرد ابلاغ شود، اما او به دلیل عدم بررسی سامانه ثنا از آن مطلع نشود و <strong>اموالش توقیف</strong> یا <strong>خودش جلب</strong> شود.</li>\n</ul>\n\n<p><strong>3. ضررهای حقوقی:</strong></p>\n\n<ul>\n	<li><strong>عدم اطلاع از ابلاغیه&zwnj;ها</strong> همچنین می&zwnj;تواند <strong>منجر به ضررهای حقوقی</strong> برای افراد شود.</li>\n	<li>به عنوان مثال، ممکن است <strong>مهلت اعتراض به رأی دادگاه</strong> یا <strong>مهلت ارائه لایحه دفاعیه</strong> به فرد ابلاغ شود، اما او به دلیل عدم بررسی سامانه ثنا از آن مطلع نشود و <strong>فرصت طرح ادعا و دفاع از خود را از دست بدهد.</strong></li>\n</ul>\n\n<p><strong>4. اتلاف وقت و هزینه:</strong></p>\n\n<ul>\n	<li><strong>عدم بررسی مداوم سامانه ثنا</strong> می&zwnj;تواند <strong>منجر به اتلاف وقت و هزینه</strong> شود.</li>\n	<li>افراد برای پیگیری امور قضایی خود باید به طور مداوم به <strong>دفاتر خدمات الکترونیکی قضایی</strong> مراجعه کنند و <strong>هزینه&zwnj;های اضافی</strong> را متحمل شوند.</li>\n</ul>\n\n<p><strong>راهکارهای پیشگیری:</strong></p>\n\n<ul>\n	<li><strong>به طور مرتب سامانه ثنا را بررسی کنید.</strong></li>\n	<li><strong>برای دریافت ابلاغیه&zwnj;ها از طریق پیامک یا ایمیل اطلاع&zwnj;رسانی فعال کنید.</strong></li>\n	<li><strong>در صورت عدم دسترسی به اینترنت، از یک شخص مورد اعتماد بخواهید که سامانه ثنا را به جای شما بررسی کند.</strong></li>\n	<li><strong>در صورت نیاز به راهنمایی و مشاوره، از وکیل یا کارشناس حقوقی کمک بگیرید.</strong></li>\n</ul>\n\n<p><strong>به خاطر داشته باشید:</strong></p>\n\n<ul>\n	<li><strong>بررسی مداوم سامانه ثنا</strong> <strong>حقی است که قانون برای شما در نظر گرفته است.</strong></li>\n	<li><strong>با استفاده از این سامانه می&zwnj;توانید از حقوق خود در مراجع قضایی به طور کامل و صحیح دفاع کنید.</strong></li>\n</ul>\n\n<p><strong>#سامانه_ثنا #ابلاغ_اوراق_قضایی #حقوق_قضایی #ضرر_مالی #ضرر_حقوقی #اتلاف_وقت #هزینه #راهکار #پیشگیری #قانون #وکیل #کارشناس_حقوقی</strong></p>', NULL, 1, '<div id=\"61942646455\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/onb22s7?data[rnddiv]=61942646455&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-05-28 05:42:26', '2024-05-28 05:44:29'),
(50, 'شرایط شهود برای شهادت در دادگاه', 'شرایط-شهود-برای-شهادت-در-دادگاه', 'posts/dbf3370407881f4442cf45e45703b4e8/ec96554577e882bf9c9ac24aca236931.jpg', NULL, 30, '<p>شهادت یکی از ادله اثبات دعوی در محاکم قضایی است.</p>\r\n\r\n<p>شاهد کسی است که مشاهده کننده وقوع جرم یا مطلع از موضوع دعوی بوده و در دادگاه حاضر می&zwnj;شود تا اطلاعات خود را در مورد موضوع به اطلاع قاضی برساند.</p>\r\n\r\n<p>اما هر کسی نمی&zwnj;تواند در دادگاه شهادت دهد.</p>\r\n\r\n<p>قانون برای شهادت در دادگاه شرایطی را در نظر گرفته است که در ادامه به آنها اشاره می&zwnj;کنیم:<br />\r\n1. بلوغ:<br />\r\nاولین شرط شهادت، بلوغ است.<br />\r\nبر اساس قانون، افراد زیر سن بلوغ (15 سال تمام برای دختران و 18 سال تمام برای پسران) صلاحیت شهادت در دادگاه را ندارند.<br />\r\n2. عقل:<br />\r\nدومین شرط شهادت، عقل است.<br />\r\nافراد مجنون و دیوانه به دلیل عدم درک و فهم صحیح وقایع، صلاحیت شهادت در دادگاه را ندارند.<br />\r\n3. ایمان:<br />\r\nسومین شرط شهادت، ایمان است.<br />\r\nبر اساس قانون، غیرمسلمانان در دادگاه&zwnj;های کیفری و دادگاه&zwnj;های مدنی که طرفین دعوی مسلمان هستند، صلاحیت شهادت ندارند.<br />\r\nالبته اقلیت&zwnj;های مذهبی شناخته شده در قانون جمهوری اسلامی ایران می&zwnj;توانند با سوگند به کتاب آسمانی خود در دادگاه شهادت دهند.<br />\r\n4. عدالت:<br />\r\nچهارمین شرط شهادت، عدالت است.<br />\r\nافراد فاسق و گناهکار به دلیل عدم وثاقت و اعتماد به نفس، صلاحیت شهادت در دادگاه را ندارند.<br />\r\n5. طهارت مولد:<br />\r\nپنجمین شرط شهادت، طهارت مولد است.<br />\r\nفرزندان زنا به دلیل عدم مشروعیت تولد، صلاحیت شهادت در دادگاه را ندارند.<br />\r\nالبته این شرط در مورد فرزندان ناشی از وطی به شبهه (رابطه نامشروع زن و مردی که گمان می&zwnj;کنند زن و شوهر هستند) جاری نمی&zwnj;شود.<br />\r\n6. عدم ولگردی:<br />\r\nششمین شرط شهادت، عدم ولگردی است.<br />\r\nافراد ولگرد و بی&zwnj;سر و سامان به دلیل عدم ثبات و عدم اطمینان، صلاحیت شهادت در دادگاه را ندارند.<br />\r\n7. عدم تکدی:<br />\r\nهفتمین شرط شهادت، عدم تکدی است.<br />\r\nگدایان و افراد متکدی به دلیل عدم شأن و منزلت اجتماعی، صلاحیت شهادت در دادگاه را ندارند.<br />\r\n8. عدم خصومت:<br />\r\nهشتمین شرط شهادت، عدم خصومت است.<br />\r\nافرادی که با یکی از طرفین دعوی دشمنی و کینه دارند، صلاحیت شهادت در دادگاه را ندارند.<br />\r\n9. عدم ذی&zwnj;نفع بودن:<br />\r\nنهمین شرط شهادت، عدم ذی&zwnj;نفع بودن است.<br />\r\nافرادی که از نتیجه دعوی منتفع می&zwnj;شوند، صلاحیت شهادت در دادگاه را ندارند.<br />\r\nنکته مهم:<br />\r\nشرایط ذکر شده در بالا، حداقلی از شرایط لازم برای شهادت در دادگاه هستند.<br />\r\nقاضی دادگاه در نهایت با بررسی همه جوانب و اوضاع و احوال، در مورد صلاحیت یا عدم صلاحیت هر فرد برای شهادت تصمیم&zwnj;گیری خواهد کرد.</p>', NULL, 1, '<div id=\"95946154146\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/cic3h8v?data[rnddiv]=95946154146&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-06-11 04:39:21', '2024-06-11 04:39:21'),
(51, 'قسمت اول: تدریس مدنی 2', 'قسمت-اول-تدریس-مدنی-2', 'posts/f22251854044deb4b77df14c631848b7/3f532a143bdc6e1e649ee72d236442d4.jpg', NULL, 30, '<p>تدریس مدنی ۲<br />\r\nمباحث: اقسام حق&nbsp;<br />\r\n1- حق مالی&nbsp;<br />\r\nالف) حق عینی<br />\r\nب) حق دینی<br />\r\n....</p>', NULL, 1, '<div id=\"36335205514\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/dtx0614?data[rnddiv]=36335205514&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-06-26 06:14:49', '2024-06-26 06:14:49'),
(52, 'نحوه دانلود جزوات درسی از سایت دادورزان امین', 'نحوه-دانلود-جزوات-درسی-از-سایت-دادورزان-امین', 'posts/1f9afb22ccba54f9791bc836a6c73dd5/a63cc84659e2d3dd1657336746e9ac88.jpg', NULL, 30, '<p>جزوه هات رو اینطوری دانلود کن</p>\r\n\r\n<p>&nbsp;دانشجویان گرامی لطفا توجه داشته باشید برای دانلود جزوات حتما از نسخه تلفن همراه استفاده نمایید.</p>\r\n\r\n<p>&nbsp;بزودی برای تمام دروسی که استاد علی اکبرزاده تدریس می&zwnj;کنند، جزوه و دروه&zwnj;های آموزشی آنلاین روی سایت بارگذاری خواهد شد.</p>\r\n\r\n<p><br />\r\n&nbsp;همین امروز ثبت&zwnj;نامت رو روی سایت دادورزان امین تکمیل کن</p>\r\n\r\n<p><br />\r\n️ البته اگر مشکلی در روند ثبتنام پیش اومد، ما از طریق دایرکت و راههای ارتباطی موسسه در خدمتتون هستیم️</p>', NULL, 1, '<div id=\"61020856457\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/hqsjcs2?data[rnddiv]=61020856457&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-07-06 06:13:15', '2024-07-06 06:14:30'),
(53, 'نحوه ثبت نام در کارگاه آموزشی قانون جدید شورای حل اختلاف', 'نحوه-ثبت-نام-در-کارگاه-آموزشی-قانون-جدید-شورای-حل-اختلاف', 'posts/1f8fc40ae1165445859651e04905814e/b8be2086347ae233ee466cea7345027f.jpg', NULL, 30, '<p>️اگر هنوز ثبت&zwnj;نام نکردی️</p>\r\n\r\n<p>&nbsp;اگر هنوز در کارگاه آموزشی قانون جدید شورای حل اختلاف ثبت&zwnj;نام نکردی، این ویدئو نحوه ثبت&zwnj;نام رو بطور کامل گفته️</p>\r\n\r\n<p>&nbsp;این دوره بصورت حضوری و آنلاین برگزار می&zwnj;شود که تمامی همکاران و حقوقی ها در سراسر کشور استفاده کنند.</p>\r\n\r\n<p>&nbsp;مدرس دوره: جناب آقای یحیی ابراهیمی دادستان سابق دادگستری</p>\r\n\r\n<p>️ لازم به ذکر است که مبلغ واریزی تنها وجه الزام به حضور است و کارگاه آموزشی بصورت رایگان ارائه خواهد شد</p>\r\n\r\n<p>&nbsp;هیچی به اندازه یه کارگاه آموزشی نمیتونه کمکت کنه!!</p>\r\n\r\n<p>تا جانموندی ثبت نامت رو انجام بده از سایت دادورزان امین</p>\r\n\r\n<p>#کارگاه_آموزشی #شورای_حل_اختلاف #دادگاه_صلح #قانون_جدید #موسسه_حقوقی_دادورزان_امین #گروه_وکلای_امین #دکتر_علی_اکبرزاده</p>', NULL, 1, '<div id=\"51483084803\"><script type=\"text/JavaScript\" src=\"https://www.aparat.com/embed/qxk8stb?data[rnddiv]=51483084803&data[responsive]=yes&recom=self\"></script></div>', 4, '2024-07-28 06:22:22', '2024-09-14 04:41:11');
INSERT INTO `posts` (`id`, `title`, `slug`, `image`, `file`, `user_id`, `description`, `keyword`, `home_show`, `aparat`, `status`, `created_at`, `updated_at`) VALUES
(54, 'استرداد لاشه سفته', 'استرداد-لاشه-سفته', 'posts/fd7e1441dfcf829b228ea2dbebca2fed/2fd6356d92834c752432238637a46ccf.jpg', NULL, 30, '<p><strong><span dir=\"RTL\">مقدمه</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">تعریف سفته</span></p>\r\n\r\n<p><span dir=\"RTL\">اهمیت استرداد لاشه سفته</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار اول: مبانی حقوقی سفته در قانون تجارت ایران</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">تعریف و ارکان قانونی سفته</span></p>\r\n\r\n<p><span dir=\"RTL\">تفاوت سفته با سایر اسناد تجاری (چک، برات)</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار دوم: مفهوم &laquo;لاشه سفته&raquo; و اهمیت آن</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">لاشه سفته چیست؟</span></p>\r\n\r\n<p><span dir=\"RTL\">دلایل اهمیت استرداد لاشه پس از تسویه بدهی</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار سوم: مسئولیت دارنده سفته پس از وصول وجه</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">الزام قانونی به استرداد لاشه سفته</span></p>\r\n\r\n<p><span dir=\"RTL\">آثار حقوقی عدم استرداد سفته</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار چهارم: راهکارهای قانونی برای مطالبه لاشه سفته</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">درخواست کتبی و مذاکرات اولیه</span></p>\r\n\r\n<p><span dir=\"RTL\">ارسال اظهارنامه رسمی</span></p>\r\n\r\n<p><span dir=\"RTL\">مراجعه به دادگاه صالح</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار پنجم: دعوای استرداد لاشه سفته</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">نحوه تنظیم دادخواست</span></p>\r\n\r\n<p><span dir=\"RTL\">مدارک مورد نیاز</span></p>\r\n\r\n<p><span dir=\"RTL\">صلاحیت محاکم</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار ششم: آثار عدم استرداد لاشه برای بدهکار</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">ریسک استفاده مجدد از سفته</span></p>\r\n\r\n<p><span dir=\"RTL\">امکان سوء استفاده یا طرح دعوی مجدد</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار هفتم: بررسی نمونه آراء دادگاه&zwnj;ها در خصوص استرداد لاشه سفته</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">تحلیل رویه قضایی</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار هشتم: راهکارهای پیشگیرانه در خصوص استرداد لاشه سفته</span></strong><strong> </strong></p>\r\n\r\n<p><span dir=\"RTL\">درج شرایط در قرارداد</span></p>\r\n\r\n<p><span dir=\"RTL\">اخذ رسید تسویه حساب و لاشه</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">منابع</span></strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong><span dir=\"RTL\">مقدمه</span></strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><span dir=\"RTL\">سفته یکی از مهم&zwnj;ترین ابزارهای تجاری در مبادلات اقتصادی است که نقش کلیدی در تضمین پرداخت&zwnj;ها، به&zwnj;ویژه در قراردادهای غیرنقدی، ایفا می&zwnj;کند. استفاده از این سند تجاری در روابط مالی میان اشخاص حقیقی و حقوقی رایج است و در بسیاری موارد به&zwnj;عنوان ضمانت&zwnj;نامه پرداخت یا تضمین اجرای تعهدات مورد استفاده قرار می&zwnj;گیرد</span><span dir=\"RTL\">.</span></p>\r\n\r\n<p><span dir=\"RTL\">پس از پرداخت مبلغ سفته یا انجام تعهد مرتبط با آن، اهمیت استرداد لاشه سفته به&zwnj;عنوان یک سند دارای بار حقوقی بالا مطرح می&zwnj;شود. در صورت عدم استرداد، خطراتی چون سوء استفاده از سفته، طرح دعاوی مجدد و یا ادعای پرداخت&zwnj;نشدن بدهی وجود دارد که می&zwnj;تواند برای فرد پرداخت&zwnj;کننده (متعهد) مشکلات جدی حقوقی و مالی ایجاد کند.</span></p>\r\n\r\n<p><span dir=\"RTL\">با وجود اهمیت این موضوع، بسیاری از افراد نسبت به حقوق قانونی خود در خصوص استرداد لاشه سفته آگاهی کافی ندارند. </span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار اول: مبانی حقوقی سفته در قانون تجارت ایران</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">سفته به&zwnj;عنوان یکی از اسناد تجاری در قانون تجارت ایران شناخته می&zwnj;شود و احکام آن در مواد </span><span dir=\"RTL\">۳۰۷</span><span dir=\"RTL\"> الی </span><span dir=\"RTL\">۳۱۹</span><span dir=\"RTL\"> قانون تجارت </span><span dir=\"RTL\">مورد بررسی قرار گرفته است. طبق این قانون، سفته سندی است که به موجب آن امضاکننده (متعهد) تعهد می&zwnj;کند مبلغ مشخصی را در تاریخ معین یا عندالمطالبه، به شخص معین (ذینفع) یا حامل آن بپردازد.</span></p>\r\n\r\n<p><span dir=\"RTL\">ارکان اصلی سفته طبق ماده </span><span dir=\"RTL\">۳۰۸</span><span dir=\"RTL\"> قانون تجارت عبارت&zwnj;اند از:</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ تاریخ تنظیم</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ مبلغ معین با حروف</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ نام گیرنده وجه (در صورت وجود)</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ تاریخ پرداخت</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ محل پرداخت</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ امضای صادرکننده</span></p>\r\n\r\n<p><span dir=\"RTL\">در صورت فقدان هر یک از این ارکان، سفته ممکن است اعتبار سند تجاری خود را از دست داده و به&zwnj;عنوان سند عادی تلقی شود.</span></p>\r\n\r\n<p><span dir=\"RTL\">تفاوت سفته با چک و برات:</span></p>\r\n\r\n<p><span dir=\"RTL\">بر خلاف چک که معمولاً جنبه پرداخت نقدی دارد، سفته بیشتر جنبه ضمانتی و تعهدی دارد.</span></p>\r\n\r\n<p><span dir=\"RTL\">برات سه طرف دارد (صادرکننده، دارنده، و برات&zwnj;گیر) در حالی که سفته دو طرفه است</span><span dir=\"RTL\">.</span></p>\r\n\r\n<p><span dir=\"RTL\">با توجه به اعتبار بالای سفته در نظام حقوقی و اقتصادی، شناخت دقیق مقررات مربوط به آن و الزامات قانونی در خصوص استرداد لاشه آن پس از ایفای تعهد، برای جلوگیری از بروز مشکلات و سوء استفاده احتمالی ضروری است.</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار دوم: مفهوم &laquo;لاشه سفته&raquo; و اهمیت آن</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">اصطلاح &laquo;لاشه سفته&raquo; در عرف حقوقی به نسخه فیزیکی و اصلی سفته&zwnj;ای اطلاق می&zwnj;شود که پس از پرداخت کامل بدهی یا انجام تعهد، دیگر فاقد ارزش مالی برای دارنده آن است. به بیان ساده، لاشه سفته همان برگه&zwnj;ای است که پیش&zwnj;تر دارای اعتبار حقوقی و مالی بوده و پس از تسویه، باید به صادرکننده بازگردانده شود.</span></p>\r\n\r\n<p><span dir=\"RTL\">چرا استرداد لاشه سفته مهم است؟</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ پایان یافتن تعهد حقوقی:</span></p>\r\n\r\n<p><span dir=\"RTL\">بازگشت لاشه سفته به صادرکننده نشانه&zwnj;ای از انجام تعهد و پایان یافتن رابطه حقوقی میان طرفین است. در غیر این صورت، وجود سفته در دست شخص ثالث می&zwnj;تواند موجب ادعای مجدد شود.</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ پیشگیری از سوء استفاده:</span></p>\r\n\r\n<p><span dir=\"RTL\">در صورتی که لاشه سفته پس از پرداخت، در دست دارنده باقی بماند، امکان ارائه مجدد آن به مراجع قضایی یا فروش آن به اشخاص ثالث وجود دارد؛ مسئله&zwnj;ای که ممکن است باعث مشکلات جدی برای بدهکار شود.</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ مدرک تسویه حساب:</span></p>\r\n\r\n<p><span dir=\"RTL\">لاشه سفته در عمل به عنوان سند اثبات پرداخت بدهی نیز محسوب می&zwnj;شود. اگرچه دریافت رسید هم اهمیت دارد، اما بازگرداندن اصل سفته در کنار آن، امنیت حقوقی بیشتری ایجاد می&zwnj;کند.</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ مسئولیت قانونی دارنده:</span></p>\r\n\r\n<p><span dir=\"RTL\">طبق اصول حقوقی، دارنده سفته موظف است پس از وصول مبلغ، لاشه آن را مسترد کند. در غیر این صورت، ممکن است متهم به سوء نیت یا تضییع حقوق دیگری شود.</span></p>\r\n\r\n<p><span dir=\"RTL\">بنابراین، استرداد لاشه سفته نه&zwnj;تنها یک اقدام اخلاقی و قراردادی است، بلکه در بسیاری موارد یک الزام قانونی و کلید حفظ حقوق بدهکار محسوب می&zwnj;شود.</span><strong> </strong></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار سوم: مسئولیت دارنده سفته پس از وصول وجه</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">دارنده سفته، به&zwnj;محض دریافت کامل وجه یا اجرای تعهد موردنظر، متعهد به استرداد لاشه سفته به صادرکننده یا متعهد اصلی است. این مسئولیت نه تنها بر پایه اصول اخلاقی و تجاری، بلکه بر مبنای قواعد حقوقی نیز قابل پیگیری و الزام&zwnj;آور است.</span></p>\r\n\r\n<p><span dir=\"RTL\">الزام قانونی به استرداد سفته:</span></p>\r\n\r\n<p><span dir=\"RTL\">بر اساس اصل وفای به عهد در ماده </span><span dir=\"RTL\">۲۶۴</span><span dir=\"RTL\"> قانون مدنی</span><span dir=\"RTL\">، هرگاه بدهکار دین خود را ادا کند، دیگر هیچ تعهدی بر عهده او باقی نمی&zwnj;ماند. بنابراین دارنده سفته مکلف است پس از پرداخت وجه یا انجام تعهد، لاشه سفته را عیناً مسترد کند. خودداری از انجام این کار می&zwnj;تواند در برخی موارد، مصداق سوء استفاده از سند تجاری تلقی شود.</span></p>\r\n\r\n<p><span dir=\"RTL\">آثار حقوقی عدم استرداد:</span></p>\r\n\r\n<p><span dir=\"RTL\">عدم بازگرداندن سفته به بدهکار می&zwnj;تواند پیامدهای مختلفی داشته باشد، از جمله:</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ ایجاد تردید در پرداخت دین و باز گذاشتن مسیر برای ادعاهای مجدد</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ امکان انتقال سفته به اشخاص ثالث، خصوصاً در صورتی که پشت&zwnj;نویسی شده باشد</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ بروز دعاوی حقوقی نظیر مطالبه لاشه سند، استرداد وجه مازاد یا حتی طرح شکایت کیفری در موارد خاص</span></p>\r\n\r\n<p><span dir=\"RTL\">مسئولیت اخلاقی و تجاری دارنده:</span></p>\r\n\r\n<p><span dir=\"RTL\">در عرف کسب&zwnj;وکار، اعتماد میان طرفین نقش کلیدی دارد. اگر دارنده سفته با وجود دریافت وجه، از پس&zwnj;دادن لاشه آن امتناع ورزد، اعتماد تجاری نسبت به او خدشه&zwnj;دار می&zwnj;شود و ممکن است در معاملات آینده با بی&zwnj;اعتمادی یا حتی تحریم غیررسمی مواجه گردد.</span></p>\r\n\r\n<p><span dir=\"RTL\">مبنای فقهی و اخلاقی:</span></p>\r\n\r\n<p><span dir=\"RTL\">در فقه اسلامی نیز وفای به عهد و رد امانت مورد تأکید قرار گرفته است. لاشه سفته در واقع نوعی امانت در دست دارنده محسوب می&zwnj;شود که پس از پایان تعهد باید به صاحبش بازگردانده شود.</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار چهارم: راهکارهای قانونی برای مطالبه لاشه سفته</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">هنگامی که شخص بدهکار تعهدات خود را از طریق پرداخت وجه یا اجرای کامل قرارداد ایفا می&zwnj;کند، اما دارنده سفته از بازگرداندن لاشه سند امتناع می&zwnj;ورزد، بدهکار حق دارد از مسیرهای قانونی برای مطالبه لاشه اقدام نماید</span><span dir=\"RTL\">.</span></p>\r\n\r\n<p><span dir=\"RTL\">بررسی مراحل و راهکارهای قانونی:</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ مذاکره و درخواست غیررسمی:</span></p>\r\n\r\n<p><span dir=\"RTL\">نخستین و ساده&zwnj;ترین روش، گفت&zwnj;وگو و درخواست شفاهی یا کتبی از دارنده سفته است. بسیاری از اختلافات در همین مرحله قابل حل خواهند بود، به&zwnj;ویژه اگر مدارک پرداخت موجود و قابل اثبات باشند.</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ ارسال اظهارنامه رسمی:</span></p>\r\n\r\n<p><span dir=\"RTL\">چنانچه مذاکره نتیجه&zwnj;ای نداشته باشد، بدهکار می&zwnj;تواند با استناد به ماده </span><span dir=\"RTL\">۱۵۶</span><span dir=\"RTL\"> قانون آیین دادرسی مدنی</span><span dir=\"RTL\">، از طریق ارسال اظهارنامه رسمی، از دارنده سفته تقاضای بازگرداندن لاشه سند کند. این اقدام نه تنها هشداری قانونی و جدی به طرف مقابل خواهد بود، بلکه مبنایی مستند برای اقدامات قضایی آتی نیز فراهم می&zwnj;آورد.</span></p>\r\n\r\n<p><span dir=\"RTL\">در تنظیم اظهارنامه، لازم است اطلاعات زیر به دقت ذکر شود:</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ مشخصات کامل طرفین</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ شماره و مبلغ سفته</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ تاریخ پرداخت و علت استرداد</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ تعیین مهلت معقول برای بازگرداندن سفته</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ اقامه دعوای حقوقی:</span></p>\r\n\r\n<p><span dir=\"RTL\">در صورتی که هیچ&zwnj;یک از اقدامات پیشین اثربخش نباشد، بدهکار می&zwnj;تواند با ارائه دادخواستی به دادگاه صالح، دعوی استرداد لاشه سفته را مطرح کند. در این دعوی، خواهان موظف است اثبات نماید که تعهدات مرتبط با سفته به&zwnj;طور کامل انجام شده است و دارنده سند، با وجود اجرای تعهد، از بازگرداندن آن خودداری می&zwnj;کند.</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ صدور دستور موقت:</span></p>\r\n\r\n<p><span dir=\"RTL\">در برخی موارد، بدهکار می&zwnj;تواند از دادگاه درخواست صدور دستور موقت نماید تا از استفاده یا انتقال سفته توسط دارنده جلوگیری شود. این اقدام به&zwnj;ویژه در شرایطی مفید خواهد بود که احتمال سوءاستفاده یا فروش سفته از سوی دارنده وجود داشته باشد.</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ شکایت کیفری در صورت سوءنیت:</span></p>\r\n\r\n<p><span dir=\"RTL\">اگر مشخص شود که دارنده سفته با آگاهی از تسویه بدهی، قصد استفاده مجدد از سفته را دارد، در برخی شرایط می&zwnj;توان اقدام وی را تحت عناوینی چون خیانت در امانت یا تحصیل مال از طریق نامشروع مورد پیگرد کیفری قرار داد.</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار پنجم: دعوای استرداد لاشه سفته</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">اگر بدهکار پس از پرداخت کامل وجه سفته موفق به دریافت لاشه آن نشود و اقدامات اولیه مثل مذاکره یا اظهارنامه نتیجه&zwnj;ای ندهد، آخرین راه، طرح دعوای حقوقی در دادگاه است. این دعوی با هدف الزام دارنده به تحویل اصل سفته طرح می&zwnj;شود و باید همراه با دلایل کافی باشد.</span></p>\r\n\r\n<p><span dir=\"RTL\">نحوه تنظیم دادخواست:</span></p>\r\n\r\n<p><span dir=\"RTL\">برای طرح دعوی استرداد لاشه سفته، دادخواستی مطابق با فرم&zwnj;های رسمی دادگستری باید تنظیم شود. </span><span dir=\"RTL\">در این دادخواست باید موارد زیر قید شوند:</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ مشخصات کامل خواهان یعنی بدهکار و خوانده یعنی دارنده سفته</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ موضوع دعوی مانند الزام خوانده به استرداد لاشه سفته شماره ... به مبلغ ... ریال</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ شرح ماجرا شامل پرداخت بدهی، مراجعه برای تحویل لاشه، و امتناع خوانده</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ درخواست صدور حکم به نفع خواهان</span></p>\r\n\r\n<p><span dir=\"RTL\">مدارک مورد نیاز برای طرح دعوی:</span></p>\r\n\r\n<p><span dir=\"RTL\">برای اثبات ادعا، خواهان باید مدارکی ارائه دهد، از جمله:</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ رسید پرداخت بدهی یا مدارک واریز وجه</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ کپی اظهارنامه ارسال&zwnj;شده به دارنده سفته</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ قرارداد یا توافق&zwnj;نامه&zwnj; اولیه در صورت وجود</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ شاهد یا شهود در صورت نیاز</span></p>\r\n\r\n<p><span dir=\"RTL\">ـ سایر مستنداتی که نشان دهد بدهی موضوع سفته تسویه شده</span></p>\r\n\r\n<p><span dir=\"RTL\">مرجع صالح برای رسیدگی:</span></p>\r\n\r\n<p><span dir=\"RTL\">مرجع رسیدگی&zwnj;کننده به این دعوی دادگاه عمومی حقوقی محل اقامت خوانده یا در مواردی محل تنظیم یا پرداخت سفته است. البته اگر مبلغ سفته کم باشد، ممکن است دعوی در شورای حل اختلاف قابل طرح باشد بر اساس نصاب قانونی همان سال.</span></p>\r\n\r\n<p><span dir=\"RTL\">نحوه رسیدگی و روند دادگاه:</span></p>\r\n\r\n<p><span dir=\"RTL\">پس از ثبت دادخواست، خوانده احضار می&zwnj;شود و فرصت دفاع خواهد داشت. اگر قاضی با توجه به مدارک، تسویه بدهی را محرز بداند، حکم به الزام خوانده به تحویل لاشه سفته صادر می&zwnj;کند. در صورتی که سفته مفقود یا معدوم شده باشد، دادگاه ممکن است حکم به ابطال سفته یا عدم اعتبار آن بدهد.</span></p>\r\n\r\n<p><span dir=\"RTL\">هزینه&zwnj;های دادرسی:</span></p>\r\n\r\n<p><span dir=\"RTL\">هزینه دعوی استرداد لاشه سفته معمولاً بر اساس ارزش خواسته یعنی مبلغ سفته محاسبه می&zwnj;شود و خواهان موظف است در زمان ثبت دادخواست، آن را پرداخت کند.</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار ششم: آثار عدم استرداد لاشه برای بدهکار</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">عدم دریافت لاشه سفته پس از پرداخت وجه، صرفاً یک بی&zwnj;نظمی اداری یا بی&zwnj;اهمیتی ساده نیست؛ بلکه می&zwnj;تواند عواقب جدی حقوقی، مالی و حتی کیفری برای بدهکار به همراه داشته باشد.</span></p>\r\n\r\n<p><span dir=\"RTL\">امکان استفاده مجدد از سفته:</span></p>\r\n\r\n<p><span dir=\"RTL\">اگر لاشه سفته در اختیار دارنده باقی بماند، ممکن است علیه بدهکار دوباره اقامه دعوی شود؛ حتی با ادعای عدم پرداخت. در مواردی نیز امکان انتقال سفته به شخص ثالث وجود دارد که او نیز می&zwnj;تواند با استناد به ظاهر سند، طلب وجه نماید.</span></p>\r\n\r\n<p><span dir=\"RTL\">مشکلات اثبات پرداخت:</span></p>\r\n\r\n<p><span dir=\"RTL\">در غیاب لاشه سفته، بار اثبات پرداخت بدهی بر عهده بدهکار خواهد بود. اگر مدارک پرداخت ناقص باشد یا مفقود شده باشد، ممکن است خطر محکومیت مجدد پیش بیاید.</span></p>\r\n\r\n<p><span dir=\"RTL\">ضربه به اعتبار تجاری بدهکار:</span></p>\r\n\r\n<p><span dir=\"RTL\">عدم بازگرداندن اسناد ضمانتی مانند سفته، حتی پس از تسویه، می&zwnj;تواند اعتماد دیگران نسبت به بدهکار را خدشه&zwnj;دار کرده و روابط تجاری آینده را تحت تأثیر قرار دهد.</span></p>\r\n\r\n<p><span dir=\"RTL\">هزینه&zwnj;های مضاعف دادرسی:</span></p>\r\n\r\n<p><span dir=\"RTL\">برای مطالبه لاشه سفته، بدهکار ممکن است ناچار به طرح دعوی حقوقی یا حتی شکایت کیفری شود؛ موضوعی که زمان، هزینه و فشار روانی قابل&zwnj;توجهی به همراه دارد.</span></p>\r\n\r\n<p><span dir=\"RTL\">امکان توقیف اموال مجدد:</span></p>\r\n\r\n<p><span dir=\"RTL\">در صورت اجرای دوباره سفته توسط دارنده، امکان توقیف مجدد اموال بدهکار وجود دارد. حتی در صورت پرداخت قبلی، بدهکار باید مدارک کافی ارائه دهد تا از اجرای مجدد جلوگیری شود.</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار هفتم: بررسی نمونه آراء دادگاه&zwnj;ها در خصوص استرداد لاشه سفته</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">رویه قضایی در ایران نشان می&zwnj;دهد که دادگاه&zwnj;ها زمانی حکم به استرداد لاشه سفته صادر می&zwnj;کنند که پرداخت دین یا اجرای تعهدات به شکل مستند و قانونی اثبات شده باشد. </span></p>\r\n\r\n<p><em><span dir=\"RTL\">رأی اول: الزام به استرداد لاشه پس از اثبات پرداخت</span></em></p>\r\n\r\n<p><span dir=\"RTL\">در این پرونده، خواهان با ارائه رسید بانکی و اظهارنامه رسمی، اثبات کرد که وجه سفته پرداخت شده ولی لاشه بازگردانده نشده است. دادگاه نیز با احراز پرداخت، حکم به استرداد لاشه سفته صادر نمود.</span></p>\r\n\r\n<p><em><span dir=\"RTL\">رأی دوم: رد دعوی به دلیل نبود دلایل کافی</span></em></p>\r\n\r\n<p><span dir=\"RTL\">خواهان مدعی پرداخت نقدی وجه سفته بود اما مدرک مکتوب نداشت و تنها به شهادت شفاهی اطرافیان استناد کرد. دادگاه با استناد به ضعف دلایل، دعوی را رد و اعلام کرد که بار اثبات پرداخت بر عهده بدهکار است.</span></p>\r\n\r\n<p><em><span dir=\"RTL\">رأی سوم: ابطال سفته به دلیل مفقودی لاشه</span></em></p>\r\n\r\n<p><span dir=\"RTL\">در این پرونده، خواهان پس از پرداخت بدهی، با مشکل مفقودی لاشه سفته مواجه شده بود. دادگاه با توجه به اثبات پرداخت کامل و اقرار خوانده مبنی بر گم شدن سند، حکم به ابطال سفته و بی&zwnj;اعتباری آن صادر کرد.</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">گفتار هشتم: راهکارهای پیشگیرانه در خصوص استرداد لاشه سفته</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">برای جلوگیری از بروز مشکلات ناشی از عدم استرداد لاشه سفته پس از پرداخت وجه، رعایت برخی نکات حقوقی و اقدامات پیشگیرانه می&zwnj;تواند نقش مهمی در حفظ حقوق بدهکار ایفا کند و مانع از شکل&zwnj;گیری دعاوی حقوقی در آینده شود.</span></p>\r\n\r\n<p><span dir=\"RTL\">دریافت رسید کتبی از دارنده سفته:</span></p>\r\n\r\n<p><span dir=\"RTL\">پس از هرگونه پرداخت مرتبط با سفته، ضروری است رسید کتبی از دارنده دریافت شود. این رسید باید شامل مشخصات کامل طرفین، مبلغ پرداختی، شماره سفته و تاریخ تسویه باشد. چنین مدرکی می&zwnj;تواند در مواقع اختلاف، به عنوان دلیل معتبر در اثبات پرداخت مورد استفاده قرار گیرد.</span></p>\r\n\r\n<p><span dir=\"RTL\">استفاده از قراردادهای مکتوب و شفاف:</span></p>\r\n\r\n<p><span dir=\"RTL\">نبود توافق&zwnj;نامه دقیق، از عوامل رایج بروز اختلاف است. بنابراین تنظیم قرارداد مکتوب و مشخص، به&zwnj;ویژه در ابتدای روابط مالی، می&zwnj;تواند از اختلافات بعدی جلوگیری کند. در قرارداد باید قید شود که پس از پرداخت بدهی، دارنده موظف به استرداد لاشه سفته در مهلت معین خواهد بود.</span></p>\r\n\r\n<p><span dir=\"RTL\">درج شرط استرداد در قرارداد:</span></p>\r\n\r\n<p><span dir=\"RTL\">در قراردادهای تجاری، وام، یا اسناد ضمانتی، بهتر است بندی مستقل به موضوع استرداد لاشه سفته اختصاص یابد. تعیین زمان&zwnj;بندی و نحوه بازگرداندن سفته در متن قرارداد، موجب شفافیت تعهدات و پیشگیری از تعلل یا امتناع طرف مقابل می&zwnj;شود.</span></p>\r\n\r\n<p><span dir=\"RTL\">استفاده از شیوه&zwnj;های جایگزین حل اختلاف:</span></p>\r\n\r\n<p><span dir=\"RTL\">در صورت بروز اختلاف، بهره&zwnj;گیری از روش&zwnj;هایی چون مذاکره، میانجی&zwnj;گری، داوری یا مصالحه می&zwnj;تواند سریع&zwnj;تر، کم&zwnj;هزینه&zwnj;تر و مؤثرتر از مراجعه مستقیم به دادگاه باشد. در بسیاری موارد، این روش&zwnj;ها از تشدید تنش و اتلاف منابع جلوگیری می&zwnj;کنند.</span></p>\r\n\r\n<p><span dir=\"RTL\">نگهداری نسخه کپی از سفته و مستندات پرداخت:</span></p>\r\n\r\n<p><span dir=\"RTL\">هرچند اصل سفته باید به دارنده تحویل داده شود، نگهداری نسخه کپی از آن به همراه مدارک پرداخت، می&zwnj;تواند در صورت بروز اختلاف، ابزار مناسبی برای دفاع از حقوق بدهکار باشد.</span></p>\r\n\r\n<p><span dir=\"RTL\">آگاهی از قوانین و حقوق مربوط به اسناد تجاری:</span></p>\r\n\r\n<p><span dir=\"RTL\">آشنایی با مفاد قانون تجارت، آیین دادرسی مدنی و سایر مقررات مربوط به اسناد تجاری، به&zwnj;ویژه برای کسانی که برای اولین&zwnj;بار از سفته استفاده می&zwnj;کنند، ضرورتی اساسی است. این آگاهی موجب تصمیم&zwnj;گیری آگاهانه و کاهش ریسک&zwnj;های حقوقی خواهد شد.</span></p>\r\n\r\n<p><span dir=\"RTL\">تهیه سند رسمی تسویه حساب:</span></p>\r\n\r\n<p><span dir=\"RTL\">در کنار دریافت لاشه سفته، تنظیم و امضای سند تسویه حساب که شامل تأییدیه رسمی پرداخت وجه باشد، اقدامی مکمل و ضروری است. این سند در مواقعی که دسترسی به سفته ممکن نباشد یا سفته مفقود شود، می&zwnj;تواند از حقوق بدهکار به&zwnj;خوبی حمایت کند.</span></p>\r\n\r\n<p><strong><span dir=\"RTL\">منابع</span></strong></p>\r\n\r\n<p><span dir=\"RTL\">قوانین و مقررات:</span></p>\r\n\r\n<p><span dir=\"RTL\">قانون تجارت ایران - مواد مربوط به اسناد تجاری مانند سفته، برات و چک</span></p>\r\n\r\n<p><span dir=\"RTL\">قانون آیین دادرسی مدنی - بخش&zwnj;های تنظیم دادخواست، اظهارنامه و صلاحیت دادگاه&zwnj;ها </span></p>\r\n\r\n<p><span dir=\"RTL\">قانون مجازات اسلامی - سوء استفاده از اسناد و خیانت در امانت</span></p>\r\n\r\n<p><span dir=\"RTL\">قانون صدور چک - مقایسه نحوه استرداد اسناد تجاری، در برابر سفته</span></p>\r\n\r\n<p><span dir=\"RTL\">کتب حقوقی:</span></p>\r\n\r\n<p><span dir=\"RTL\">آثار دکتر ربیعا اسکینی در زمینه حقوق تجارت - مباحث مربوط به اسناد تجاری و سفته</span></p>\r\n\r\n<p><span dir=\"RTL\">آثار دکتر حسن امامی در حقوق مدنی - مباحث مربوط به اسناد و ادله اثبات دعوی</span></p>\r\n\r\n<p><span dir=\"RTL\">مقالات و پژوهش&zwnj;های حقوقی:</span></p>\r\n\r\n<p><span dir=\"RTL\">مقالات در پایگاه نورمگز:</span></p>\r\n\r\n<p><span dir=\"RTL\">استرداد سفته</span></p>\r\n\r\n<p><span dir=\"RTL\">ابطال اسناد تجاری</span></p>\r\n\r\n<p><span dir=\"RTL\">آثار عدم تحویل لاشه سفته</span></p>\r\n\r\n<p><span dir=\"RTL\">آراء و رویه&zwnj;های قضایی:</span></p>\r\n\r\n<p><span dir=\"RTL\">آراء وحدت رویه و نمونه آراء صادرشده از دادگاه&zwnj;ها</span></p>', NULL, 1, NULL, 4, '2025-04-28 11:22:21', '2025-04-28 11:29:06');

-- --------------------------------------------------------

--
-- Table structure for table `projects`
--

CREATE TABLE `projects` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `company_name` varchar(255) DEFAULT NULL,
  `user_id` bigint(20) DEFAULT NULL,
  `CEO` varchar(255) DEFAULT NULL,
  `company_id` bigint(20) DEFAULT NULL COMMENT 'شماره ملی شرکت',
  `company_tel` int(11) DEFAULT NULL COMMENT 'تلفن شرکت',
  `company_email` varchar(255) DEFAULT NULL COMMENT 'ادرس ایمیل شرکت',
  `company_address` text DEFAULT NULL COMMENT 'آدرس موقعیت شرکت',
  `lat` text DEFAULT NULL COMMENT 'طول جغرافیایی',
  `lng` text DEFAULT NULL COMMENT 'عرض جغرافیایی',
  `portfo_status` varchar(255) DEFAULT NULL,
  `flow_level` varchar(255) DEFAULT NULL,
  `progress_percentage` int(11) DEFAULT NULL,
  `activity_status` varchar(255) DEFAULT NULL,
  `start_date` date DEFAULT NULL,
  `amount_request_accept` bigint(20) DEFAULT NULL,
  `amount_deposited` bigint(20) DEFAULT NULL,
  `amount_commitment_first_stage` bigint(20) DEFAULT NULL,
  `amount_commitment_second_stage` bigint(20) DEFAULT NULL,
  `amount_commitment_third_stage` bigint(20) DEFAULT NULL,
  `amount_commitment_fourth_stage` bigint(20) DEFAULT NULL,
  `amount_commitment_fifth_stage` bigint(20) DEFAULT NULL,
  `commitment_balance` bigint(20) DEFAULT NULL,
  `logo` varchar(191) DEFAULT NULL,
  `invest_step` tinyint(4) NOT NULL DEFAULT 1,
  `description` text DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `projects`
--

INSERT INTO `projects` (`id`, `title`, `company_name`, `user_id`, `CEO`, `company_id`, `company_tel`, `company_email`, `company_address`, `lat`, `lng`, `portfo_status`, `flow_level`, `progress_percentage`, `activity_status`, `start_date`, `amount_request_accept`, `amount_deposited`, `amount_commitment_first_stage`, `amount_commitment_second_stage`, `amount_commitment_third_stage`, `amount_commitment_fourth_stage`, `amount_commitment_fifth_stage`, `commitment_balance`, `logo`, `invest_step`, `description`, `created_at`, `updated_at`) VALUES
(1, 'سیستم کشت عمودی هیدروپونیک', 'سبز گستران رایکا صنعت', NULL, 'آقای نصر آبادی', 1, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, '0000-00-00', 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, NULL, NULL, '2025-09-03 14:35:30'),
(2, 'سامانه هوشمند پایش ماهواره ای وهوایی جوتیار', 'فضا کاو', NULL, 'آقای معتمدی', 2, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(3, 'آلبومین گاوی', 'زیست فناوری ماهان دارو', NULL, 'آقای لطفی', 3, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(4, 'کودهای مکمل  بیولوژیک', 'آریا نهان زیست اکسیر', NULL, 'آقای هندیانی', 4, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(5, 'تولید پروتئین و غذای فراسودمند', 'غذا زیستا فناور', NULL, '', 5, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(6, 'داروی هرکاردیو', '', NULL, 'آقای قزل', 6, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(7, 'جاپین', '', NULL, 'خانم ثانی', 7, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(8, 'بذر پوشش دار', 'تکین بذر خلاق', NULL, 'خانم یزدانی', 8, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(9, 'دامین', '', NULL, 'آقای باقری', 9, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(10, 'دستگاه درجه زن هوشمند کاشی', 'توسعه دانش و فناوری هوشمند آرمان \r\n', NULL, 'آقای محمدی', 10, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(11, 'vocab learn', '', NULL, 'آقای معینی', 11, NULL, NULL, NULL, NULL, NULL, '', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(12, 'بازی شیپ بنگ', 'استدیو بازی سازی اونی میز', NULL, 'آقای ده نمکی', 12, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(13, 'بازی سازی آیرین گیمز', 'استدیو بازی سازی آیرین گیمز', NULL, 'آقای علیزاده', 13, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(14, 'بازی سازی مروارید', 'استدیو بازی سازی مروارید', NULL, 'آقای نجاتی', 14, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(15, 'بازی سازی دیاکو', 'استدیو بازی سازی دیاکو', NULL, 'آقای شجاعی', 15, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(16, 'بازی کافه مهتاب وژرف', '', NULL, 'آقای لشگری', 16, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(17, 'رایانه نگار آینده', 'استودیو بازی سازی رایانه نگار آینده', NULL, 'آقای محمدی', 17, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(18, 'باباردو', 'استو دیو بازی سازی باباردو', NULL, 'آقای یعقوبی', 18, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(19, 'لگیزپ لمیز', 'استودیو بازی سازی لگیزپ گیمز', NULL, 'آقای کاظمی', 19, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(20, ' میدوپیا', 'استدیو بازی سازی میدوپیا', NULL, 'آقای عبادی', 20, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(21, 'فروش قهوه', '', NULL, 'آقای رامیار', 21, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(22, 'هاوژین', '', NULL, 'آقای حمیدی', 22, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(23, 'یونی بوک', '', NULL, 'آقای حسین زهی', 23, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(24, 'داناجو', '', NULL, 'آقای باقری', 24, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(25, 'جایگزینی چراغ ‏های پرمصرف با چراغ ‏های فوق کم ‏مصرف LED SMD ', 'رساشید پایا', NULL, 'آقای پورصباغ', 25, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(26, 'رابین پی', 'سامانه های نوین پرداز رابین', NULL, 'آقای شهیدی', 26, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(27, 'پرسانش', '', NULL, 'آقای معصومی', 27, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(28, 'ابرآراز', 'آراز رایانش گران ابری زمرد', NULL, 'آقای فراهانی', 28, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(29, 'ساماندهی بار و مسافر در بازار تهران', 'دناوب', NULL, 'آقای نخستین', 29, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(30, 'ره ابریشم', 'توسعه اقتصادی راه ابریشم', NULL, 'آقای زارع', 30, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(31, 'فینکا', 'دانش پرداز هوشمند زمانه', NULL, 'آقای نجفی', 31, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(32, 'ساخت کولر گازی و بخاری', '', NULL, 'آقای نظری', 32, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(33, 'لینک اکسپرس', 'پرنده پویا پارس', NULL, 'آقای کرمی', 33, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(34, 'محصولات دارویی و تجهیزات پزشکی', 'نانو فناوران نارین طب', NULL, 'آقای رئوفی ', 34, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(35, 'مگا', '', NULL, 'آقای نظری', 35, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(36, 'ساخت قطعات تحریمی نیروگاه', 'تیماس رویان', NULL, 'آقای امینی', 36, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(37, 'دستگاه فرتیلایزر انژکشن', 'نمو فناوری رویای امید', NULL, 'آقای یزدانی', 37, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(38, 'کارتاک', 'هوشمند نیکو پی آرا', NULL, 'آقای سلطانی', 38, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(39, 'ابر هاترا', 'آگاه ویرا رایانش', NULL, 'آقای اسدی', 39, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(40, 'سروبان', 'تلاشگران سرو پایدار', NULL, 'آقای یزدانی', 40, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(41, 'کیت تشخیص v health', '', NULL, '', 41, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(42, 'سرطانو', '', NULL, '', 42, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(43, 'پرتوین ', '', NULL, '', 43, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(44, 'دستگاه رنگ آمیزی خودکارایمونوهیستوشیمی', 'بهینه تشخیص آینده', NULL, '', 44, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(45, 'هیدروژل زیستی تزریقی', '', NULL, '', 45, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(46, 'دارمون', '', NULL, '', 46, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(47, 'سامانه هوشمند تشخیص، پیش بینی سرطان', '', NULL, '', 47, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(48, 'bit to bit ', '', NULL, '', 48, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(49, 'آزمایار', '', NULL, '', 49, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(50, 'معاملات در بازار فارکس', '', NULL, 'آقای خرمگاه', 50, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(51, 'استارتر کالچر و پروبیوتیک', 'مایا زیست فرآیند', NULL, 'خانم خدابنده', 51, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(52, 'ابزار هوش مصنوعی آرنویا', '', NULL, 'آقای پالیزان', 52, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(53, 'گرمی', 'آسمان های سرزمین طلایی', NULL, 'آقای ورنی', 53, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(54, 'لاوان', '', NULL, 'آقای عرب زاده', 54, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(55, 'سامانه مدیریت گله گاو شیری', 'پردازش فناور دام گستر', NULL, 'آقای دوستی', 55, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(56, 'صا پست', 'ایده بنیان شریف ', NULL, 'آقای شیرزاد', 56, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(57, 'اصلاح ساختار مصرف برق در چاه های کشاورزی', 'صنایع کشاورزی خراسان', NULL, 'آقای عبداللهیان', 57, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(58, 'قلب صنعت', 'قلب صنعت', NULL, 'آقای تهرانی', 58, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, '0000-00-00', 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, NULL, NULL, '2025-07-22 04:00:22'),
(59, 'محصولات نانو ذرات ', 'تیران فیال', NULL, 'آقای غلامی', 59, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(60, 'دستگاه تصفیه پساب', 'دستگاه تصفیه پساب', NULL, 'آقای جان بزرگی', 60, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, '0000-00-00', 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, NULL, NULL, '2025-07-22 03:57:52'),
(61, 'زراعت چوب', 'ناهید آسمان ایرانیان', NULL, 'آقای گودرزی', 61, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(62, 'دامیار ', 'پارس هگمتان دامیار', NULL, 'آقای علیپور', 62, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(63, 'تاکسی ویژه شهری دینگ ', 'مهناب ', NULL, 'آقای ناطقی', 63, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(64, 'خانه تهاتر ایران', 'مهناب ', NULL, 'آقای ناطقی', 64, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(65, 'فروشگاه اینترنتی ادکالا', 'مهناب ', NULL, 'آقای ناطقی ', 65, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(66, 'مرکز جامع خدمات 1724', 'مهناب ', NULL, 'آقای ناطقی', 66, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(67, 'نوشیدنی انرژی زا', 'والا تجارت هفت آسمان', NULL, 'آقای داوودی', 67, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(68, 'دستگاه شبیه ساز آسمان نما', 'اندیشمندان جوان شباهنگ', NULL, '', 68, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(69, 'سامانه تشخیص ریسک های کوتاه مدت زلزله', 'ارلینگ', NULL, 'آقای عظیما', 69, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(70, 'هوم استور', 'سازندگان مسیر برتر پویا', NULL, 'آقای صدیقی', 70, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(71, 'گائوش', 'گل سهند خسرو', NULL, '', 71, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(72, 'فارموژن', 'مزرعه ژن کاوان هوشمند', NULL, 'خانم استوارپور', 72, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(73, 'بازیافت باتری های لیتیومی', 'بازیافت باتری های لیتیومی', NULL, 'آقای باقریان', 73, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, '0000-00-00', 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, NULL, NULL, '2025-07-22 03:51:20'),
(74, 'نیروگاه خورشیدی 1 مگا واتی ', 'انرژی سازان آینده ', NULL, 'آقای موسوی', 74, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(75, 'پلتفرم داسکو', 'حامیان تلاشگران پارس', NULL, 'آقای رزاقی', 75, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(76, 'ساخت و ساز در بستر دیجیتال مارکتینگ', 'ساخت و ساز در بستر دیجیتال مارکتینگ', NULL, 'آقای نزاکتی', 76, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, '0000-00-00', 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, NULL, NULL, '2025-07-22 03:48:16'),
(78, 'باتری لیتیومی', 'باتری لیتیومی', NULL, 'آقای احدی', 78, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 500000000, NULL, 1, NULL, NULL, NULL),
(79, 'دستگاه نان ', 'احیا کنندگان نان طبیعی یوسف', NULL, 'آقای توانایی', 79, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 2147483647, NULL, 1, NULL, NULL, NULL),
(80, 'پالایشگاه پسماند دامی', 'آشا دژ اصفهان', NULL, 'آقای امامی', 80, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 2147483647, NULL, 1, NULL, NULL, NULL),
(81, 'سونگار', 'سونگار', NULL, 'آقای انواری', 81, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(82, 'پارس پال', 'پارس پال', NULL, 'آقای انواری', 82, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(83, 'بفرمان', 'بفرمان اندیشه بکر', NULL, 'آقای انواری', 83, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(84, 'تولید پلاک گوش دام', 'پلاک گوش دام', NULL, 'آقای انواری', 84, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(85, 'آی پت پلاس', 'آی پت ', NULL, 'آقای انواری', 85, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(86, 'سطل تولید کمپوست در مبدا', 'سطل تولید کمپوست', NULL, 'آقای انواری', 86, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(87, 'سامانه راهکار جذب و استخدام', 'پردازش اطلاعات شتاب', NULL, 'آقای سعید آبادی', 87, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(88, 'طراحی پارک طبیعی', 'پارک طبیعی', NULL, 'خانم حسینی', 88, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(89, 'نیپوتو', 'نیپوتو', NULL, 'آقای حسین زاده', 89, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(90, 'بازالکو', 'بازالکو', NULL, 'آقای اسلامی', 90, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(91, 'سکان', 'سکان', NULL, 'آقای فرخی', 91, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(92, 'پلتفرم اجاره کوتاه مدت', 'تجهیز هوشمند شفاف ایرانیان', NULL, 'آقای ناصری', 92, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, '0000-00-00', 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, NULL, NULL, '2025-07-22 03:41:15'),
(93, 'چراغ فوق کم مصرف', 'توسعه انرژی آریا ', NULL, 'سالار مهرابی', 93, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(94, 'شیر برقی تدریجی گاز', 'ایمن انرژی', NULL, 'آقای حیدری زاد', 94, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(95, 'انجام امور مارکتینگ', 'جهان نما', NULL, 'علی عظیمی', 95, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(96, 'دیسپرسنت', 'اطلس روانکارا', NULL, 'آقای حیدری نسب', 96, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(97, 'اتاق بار معادن', 'توسعه ساخت طباطبایی', NULL, 'آقای سلیمانی', 97, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(98, 'راه اندازی هاب فناوری', 'گروه شرکت های آریا', NULL, 'آقای رئیسی', 98, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(99, 'تولید سانتریفیوژ', 'سانتریفیوژ', NULL, 'حامد فراهانی', 99, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(100, 'تولید پروتئین تخم مرغ', 'کیمیا نوین زاگرس', NULL, 'حامد فراهانی', 100, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(101, 'planinno', 'شبکه ارزش رسانه پویا', NULL, '', 101, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(102, 'پلتفرم ارزش', 'شبکه ارزش رسانه پویا', NULL, 'آقای جوادی', 102, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(103, 'kidsinno', 'شبکه ارزش رسانه پویا', NULL, 'آقای جوادی', 103, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(104, 'لارنگوسکوپ با تیغه قابل تنظیم', 'فناوری های نوین فرناد', NULL, 'احسان اله قربانیان', 104, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(105, 'لوله تراشه ', 'فناوری های نوین فرناد', NULL, 'احسان اله قربانیان', 105, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(106, 'کارخانه تولید آنتی اکسیدان', 'تنسر پارس صنعت', NULL, '', 106, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 0, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(107, 'uid', 'بینش هوشمند نسل پیشرو', NULL, 'سجاد باقر پور', 107, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, '', '0000-00-00', 0, 750000000, 0, 0, 0, 0, 0, 0, NULL, 1, NULL, NULL, NULL),
(108, 'افق مبین', 'صنعت پژوهان افق مبین', NULL, 'مهدیه بختیاری', 108, NULL, NULL, NULL, NULL, NULL, 'پرتفو قدیم', 'خروج کامل', 0, 'پایان همکاری', '0000-00-00', 0, NULL, 0, 0, 0, 0, 0, NULL, 'uploads/108/images/6875dc7a4984f.png', 1, 'کاهش میزان سم آفلاتوکسین در ذرت با استفاده از فناوری پلاسمای سرد', NULL, '2025-08-09 10:29:58'),
(109, 'سجایا نگار', 'سامانه های یکپارچه اندیشه نگار', NULL, 'هانی وحدانی', 109, NULL, NULL, NULL, NULL, NULL, 'پرتفو قدیم', 'خروج کامل', 0, 'پایان همکاری', '0000-00-00', 1283894000, 547500000, 1283894000, 0, 0, 0, 0, 0, 'uploads/109/images/6875d521bf42d.png', 1, 'شرکت سامانه های یکپارچه اندیشه نگار توانسته با تکیه بر دانش و فناوری روز و بهره‌مندی از سرمایه انسانی خبره، چرخه کامل توسعه محصول را با موفقیت پیاده‌سازی نماید و به ارائه راهکارها و خدمات ابری، منطبق بر نیازمندی‌های اختصاصی مشتریان بپردازد.', NULL, '2025-07-15 00:42:56'),
(112, 'بازی سرگرمی هوشمند', 'توسعه سرگرمی هوشمند پویا', NULL, 'عبدالرضا اکرمی', 112, NULL, NULL, NULL, NULL, NULL, 'پرتفو قدیم', 'پایان قرارداد', 0, 'عدم همکاری', '1398-01-10', 5000000000, 2000000000, 500000000, 0, 0, 0, 0, 0, 'uploads/112/images/6875d266b5e70.png', 1, 'شرکت توسعه سرگرمی هوشمند پویا جهت توسعه بازی های موبایلی در سال 97 تاسیس گردید و در حال حاضر مشغول کار بر روی یک بازی آنلاین نوبتی (Turn Base) کارتی می باشند.', NULL, '2025-07-15 00:30:56'),
(113, 'توانیتو', 'توان سفیر پارسیان', NULL, 'وحید رجبلو', 113, NULL, NULL, NULL, NULL, NULL, 'پرتفو قدیم', 'فسخ قرارداد', 0, 'دعوی حقوقی', '1398-05-27', 8000000000, 1000000000, 350000000, 450000000, 0, 0, 0, 0, 'uploads/113/images/6874bc1d7d29b.png', 1, 'شرکت توان سفیر پارسیان با برند توانیتو در حوزه خدمات رسانی آنلاین در حوزه سلامت و عمومی به افراد دارای معلولیت، سالمندان وتوانیابان خدمت ارائه می نماید.\nدر توانیتو تلاش میشود تا افراد با نیازهای خاص، از کلیه خدمات درمانی و عمومی متناسب با شرایط جسمی خود بهره‌مند شوند. \nتوانیتو کسب‌وکاری ایرانی است که می‌کوشد با استفاده از فناوری روز، علوم کامپیوتر، اینترنت و دستگاه‌های هوشمند زندگی را برای شهروندان دارای معلولیت، سالمندان، بیماران و سایر اقشار جامعه راحت‌تر نماید.', NULL, '2025-07-14 04:43:26'),
(114, 'ستارگان', 'ستارگان نوآور سپهر پارس', NULL, 'علی پور خلیل', 114, NULL, NULL, NULL, NULL, NULL, 'پرتفو قدیم', 'خروج کامل', 0, 'پایان همکاری', '1399-01-10', 21900000000, 1000000000, 5475000000, 4380000000, 4380000000, 5475000000, 5475000000, 0, 'uploads/114/images/6874b320b3225.jpg', 1, 'شرکت ستارگان نوآور سپهر پارس در سال 1397 تأسیس شده و با توسعه ماژول های غشایی پوشش دهی شده در حوزه فرآیند های جداسازی به عنوان یکی از شرکت های دانش بنیان فعال در عرصه تصفیه آب و پساب در حال فعالیت می باشد. همچنین این شرکت به عنوان اولین شرکت دانش بنیان موفق به استقرار در مرکز نوآوری پژوهشگاه صنعت نفت شده است. از جمله دیگر خدمات قابل ارائه شرکت میتوان به موارد ذیل اشاره نمود:\r\n1.تولید دستگاه های نوین غشایی برای گازدهی به آب به منظور تأمین اکسیژن مورد نیاز در مزارع پرورش ماهی و میگو\r\n2. بهبود ضریب تبدیل غذایی، کاهش دوره رشد ماهی، کاهش تلفات آبزیان، افزایش ظرفیت تولید و ...\r\n3.  امکان تزریق اکسیژن به آب و رساندن غلظت اکسیژن به %100 تا %300 با استفاده از ماژول های غشایی کامپوزیتی و با فناوری پتنت شده بین المللی', NULL, '2025-07-21 05:54:16'),
(115, 'مپ', 'شیوه نرم افزار گستر آسیا', NULL, 'امین علی اکبریان', 115, NULL, NULL, NULL, NULL, NULL, 'پرتفو قدیم', 'درحال انجام تعهدات', 0, 'مطلوب', '1397-02-20', 18000000000, 438000000, 600000000, 800000000, 400000000, 0, 0, 0, 'uploads/115/images/6874b2ca03702.jpg', 1, 'شرکت شیوه نرم افزار گستر آسیا با برند مپ، دارای کاربردهایی از جمله سرویس نمایش نقشه مپ برای اهداف مختلفی مانند نمایش محل های خاصی روی نقشه به کاربر، دریافت موقعیت کاربر و همچنین به عنوان پیش زمینه ای برای استفاده از سرویس های نقشه محور مانند کروکی و مسیریابی استفاده میشود.', NULL, '2025-07-14 04:04:35'),
(116, 'نویسش', 'داده پژوهان مانا', NULL, 'میلاد اسلامی زاد', 116, NULL, NULL, NULL, NULL, NULL, 'پرتفو قدیم', 'درحال انجام تعهدات', 0, 'عدم همکاری', '1398-08-07', 8000000000, 1000000000, 400000000, 400000000, 0, 0, 0, 0, 'uploads/116/images/6874adc115734.jpg', 1, 'شرکت داده پژوهان مانا با عنوان طرح نویسش بـا همکاری صـدهـا مـتخصص تـولید مـحتوا در حـوزه هـای گـونـاگـون، مـحتوایی حـرفـه ای و اسـتانـدارد را مـتناسـب بـا نیاز کارفـرمـا تولید میکند.', NULL, '2025-07-14 04:01:59'),
(117, 'گره بافت', 'داده کاوی سدید سپاهان', NULL, 'محمد سعید احمدی', 117, NULL, NULL, NULL, NULL, NULL, 'پرتفو قدیم', 'درحال انجام تعهدات', 0, 'پس از دوره ارزش آفرینی', '1402-11-15', 39000000000, 1200000000, 15000000000, 12000000000, 12000000000, 0, 0, 1200000000, 'uploads/117/images/687222dbcc11e.jpg', 1, 'شرکت داده کاوی سدید سپاهان باعنوان طرح گره بافت، یکی از فعالان حوزه فرش دستبافت و سنتی می باشد که هنر را با صنعت در آمیخته است تاتوانسته فرش های ارزشمندی را تولید نماید و در پلتفرم یا سکوی بر خط ارائه نماید.', NULL, '2025-07-22 00:22:42'),
(118, 'سورتر', 'سینا فن آوران کوثر', NULL, 'حسین توحیدی', 118, NULL, NULL, NULL, NULL, NULL, 'پرتفو قدیم', 'درحال انجام تعهدات', 0, 'پس از دوره ارزش آفرینی', '1402-11-09', 49900000000, 1000000000, 32400000000, 1375000000, NULL, 0, 0, NULL, 'uploads/118/images/68749310bfb23.jpg', 6, 'شرکت سینا فناوران کوثر درسال 1402 تاسیس گردیده است. این شرکت دارای ماشین های سورتینگ پردازش تصویر و لیزری می باشد که با کارکرد هوش مصنوعی قادر است تمام ویژگی های ظاهری محصولات کشاورزی را با سرعت و دقتی فراز از چشم انسان تشخیص داده و در نتیجه از این طریق طبقه بندی محصولات  بر اساس اندازه گیری شکل، تشخیص رنگ، نقص ظاهری، تشخیص پارامترهای بیولوژیکی، جداسازی مواد خارجی همچون پوست وسنگ در این سامانه ها در کسری از ثانیه امکان پذیر می باشد.', NULL, '2025-07-21 05:44:33'),
(119, 'بارنت', 'باربان سیر پارسیان', NULL, 'جناب آقای نوید نیلی', 119, NULL, NULL, NULL, NULL, NULL, 'پرتفو قدیم', 'درحال انجام تعهدات', 0, 'پس از دوره ارزش آفرینی', '1403-02-02', 50000000000, 1500000000, 30000000000, 1000000000, 1000000000, 0, 0, 2000000000, 'uploads/119/images/68721e3e8ff9f.jpg', 1, 'شرکت باربان سیر پارسیان با عنوان طرح بارنت، یک سامانه تخصصی آنلاین می باشد که در زمینه حمل بار درون وبرون شهری فعالیت می نماید.\r\nاین کسب وکار با هدف ایجاد پلتفرم جامع هوشمند و کاربردی در زمینه حمل ونقل بار شکل گرفته و به نحوی طراحی شده است که ضمن تلاش در جهت تبدیل سیستم حمل ونقل سنتی به آنلاین، چالش های موجود آن را برطرف میکند.\r\nاز جمله مزایای رقابتی بارنت را میتوان به شرح ذیل عنوان کرد:\r\n1. بیمه آنلاین بار\r\n2. همکاری اعتباری با سازمان ها\r\n3. وجود رانندگان قراردادی با دریافت تضامین\r\n4. تنوع خودروی حمل بار', NULL, '2025-07-21 05:19:57'),
(120, 'تیمره', 'فرتاک جوجه تیمره', NULL, 'حامد قربان تنهایی', 120, NULL, NULL, NULL, NULL, NULL, 'پرتفو قدیم', 'درحال انجام تعهدات', 0, 'پس از دوره ارزش آفرینی', '1402-08-15', 35000000000, 2147483647, 500000000, 2000000000, 1000000000, 0, 0, 0, 'uploads/120/images/6874a1185c7ce.jpg', 1, 'شرکت فرتاک جوجه تیمره در ابتدا فعالیت خود را با تولید جوجه گوشتی یکروزه مقاوم در برابر سرما آغاز و در فاز دوم اقدام به پرورش مرغ بومی آرین کرد. در حال حاضر نیز با هدف تکمیل زنجیر ارزش دام وطیور، برنامه تولید انبوه خوراک دام سبک واستاندارد بر پایه پسماند بهداشتی صنابع غذایی مطابق با نیاز دام را دست دارد.\nخوراک دام تیمره از پسماندهای صنابع غذایی نظیر تفاله کارخانجات مرکبات، سبوس کنجد و در راس آنها بلوط می باشد و منجر به حذف  کنجاله سویا، جو و ذرت شده و بهبود آنالیز لاشه را به همراه دارد.', NULL, '2025-07-14 03:07:09'),
(121, 'نفت آزمایان', 'نفت آزمایان ژرف اندیش', NULL, 'احمد غلامی', 121, NULL, NULL, NULL, NULL, NULL, 'پرتفو قدیم', 'درحال انجام تعهدات', 0, 'پس از دوره ارزش آفرینی', '1399-01-10', 50000000000, 500000000, 1500000000, 1500000000, 1250000000, 750000000, 0, 0, 'uploads/121/images/68749bb789b21.jpg', 1, 'شرکت نفت آزمایان ژرف اندیش به واسطه طراحی وساخت سیستم مانیتورینگ پارامترهای حفاری، یونیت نمونه گیری از حفاری وسیستم تعمیرات پیشگیرانه که هر سه محصول دارای گواهی ثبت اختراع بوده و در حال حاضر نیز به صورت عملیاتی در حال کار می باشند، از کارنامه موفق برخوددار می باشند و صرفه جویی ارزی قابل توجهی را به همراه داشته است.', NULL, '2025-07-14 02:47:12'),
(122, 'سماکنترل', 'رایان آروین الگوریتم', NULL, 'خانم کفاش', 122, NULL, NULL, NULL, NULL, NULL, 'پرتفو جدید', 'عدم همکاری', 0, 'دعوی حقوقی', '1402-11-15', 50000000000, 1000000000, 25000000000, 15000000000, 10000000000, 0, 0, 1200000000, 'uploads/122/images/687c6c8e4cc66.jpg', 1, 'شرکت رایان آروین الگوریتم با عنوان محصولی به نام سما کنترل در سال 1395 تاسیس گردیده است. هدف این شرکت توانمند سازی کشاورزان می باشد و محصول تولید شده دارای ویژگی های ذیل می باشد:\r\n1. محاسبات نیاز دقیق آبیاری\r\n2. محاسبات و تصمیم گیری میتنی بر کم آبیاری تنظیم شده\r\n3. پیش بینی شرایط اقلیمی بر اساس داده های هواشناسی', NULL, '2025-07-21 05:33:20'),
(123, 'باینو', 'گسترش فناوری فروش هوشمند ویرا', NULL, 'آقای فکری', 123, NULL, NULL, NULL, NULL, NULL, 'پرتفو جدید', 'در حال انجام تعهدات', 0, 'مطلوب', '1403-02-06', 150000000000, NULL, 50000000000, 8000000000, 2000000000, 0, 0, NULL, 'uploads/123/images/687dd188101eb.jpg', 1, NULL, '2025-07-21 01:29:54', '2025-07-22 00:37:48'),
(129, 'هیدروژل نانو کامپوزیتی کشاورزی', 'نانو سازان جوان', NULL, 'خانم رازانی', 129, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, NULL, '2025-08-10 11:10:50', '2025-08-10 11:13:55'),
(130, 'اگروفن', 'نانو فیدار نیکان پارس', NULL, 'آقای بیات', 130, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, 'مرکز انتقال فناوری های کشاورزی', '2025-08-10 11:17:47', '2025-08-10 11:17:47'),
(131, 'انتقال ژن چند قلوزایی گوسفند', 'باشگاه علم آوران کشاورزی ورامین', NULL, 'آقای منصوری', 131, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, '2025-08-10 12:38:05', '2025-08-10 12:38:05'),
(132, 'درگاه تجارت بین الملل', 'مهناب', NULL, 'اقای ناطقی', 132, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, '2025-08-10 12:40:10', '2025-08-10 12:40:10'),
(133, 'خشکشویی آنلاین', 'مهناب', NULL, 'اقای ناطقی', 133, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, '2025-08-10 12:41:51', '2025-08-10 12:41:51'),
(135, 'کشت بافت گیاهی', 'نوژن زیست', NULL, 'اقای سلیمان', 135, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, '2025-08-10 12:45:31', '2025-08-10 12:45:31'),
(136, 'ساخت تجهیزات ارتعاشی سرند وفیدر', 'پیشگام صنعت امین', NULL, 'آقای موسوی', 136, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, NULL, '2025-08-10 12:48:41', '2025-08-11 11:10:42'),
(137, 'seenous', 'فراداده هوشمند رادمان', NULL, 'آقای رفعتی', 137, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, NULL, '2025-08-11 09:13:49', '2025-08-11 11:10:00'),
(138, 'پلتفرم ساخت ایران', 'موسسه دانش گستر سبلان', NULL, 'خانم معین پور', 138, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'پلتفرم ایجاد صفحات اختصاصی برای کسب وکارها، پشتیبانی از فروش آنها و مشاوره تجاری سازی محصولات', '2025-08-11 09:50:45', '2025-08-11 11:47:31'),
(139, 'دستگاه زهرگیری زنبور عسل و فروش زهر', 'ارمغان برزین بهار', NULL, 'آقای ملکی', 139, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, NULL, '2025-08-11 09:59:53', '2025-08-11 11:47:49'),
(140, 'پلتفرم یالی', 'سلام ساختمان', NULL, 'آقای زارعی', 140, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'بستر فروش لوازم ساختمان', '2025-08-11 10:04:55', '2025-08-11 11:48:05'),
(141, 'یونالیز', 'یونالیز', NULL, 'آقای زارعی', 141, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'کانال تحلیل یوتیوب', '2025-08-11 10:08:09', '2025-08-11 11:48:25'),
(142, 'یوزرو', 'مسافربران راه طلایی زاگرس', NULL, 'آقای رستمی', 142, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'پلتفرم اشتراک گذاری سفر بین شهری', '2025-08-11 10:33:16', '2025-08-11 11:48:46'),
(143, 'پلتفرم کپی تریدینگ و شبکه اجتماعی', 'پلتفرم کپی تریدینگ', NULL, 'آقای حدید', 143, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'سامانه هوشمند ارزیابی تریدر، پنل آموزشی، پنل مدیریتی آنالیز پورتفو  و بخش اخبار و تقویم اقتصادی', '2025-08-11 11:09:28', '2025-08-11 11:48:59'),
(144, 'دراپینو', 'دراپینو', NULL, 'آقای احمدی', 144, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'دریافت بیت کوین با انجام خرید روزانه', '2025-08-11 11:25:33', '2025-08-11 11:49:15'),
(145, 'صنار', 'صنار', NULL, 'آقای حیدری', 145, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'پلتفرم انتقال وجه بین المللی', '2025-08-11 11:29:01', '2025-08-11 11:49:30'),
(146, 'سحاب', 'نرم افزارهای جامع مدیریت سحاب', NULL, 'آقای نجفی', 146, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'نرم افزار مدیریت رستوران، فروشگاه و انبار', '2025-08-11 11:32:47', '2025-08-11 11:49:44'),
(147, 'safe bit', 'safe bit', NULL, 'آقای عظیمی', 147, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'پلتفرم بیمه حساب هاي معاملاتی در حوزه رمز ارز', '2025-08-11 11:39:01', '2025-08-11 11:49:56'),
(148, 'کسبی فای', 'کسبی فای', NULL, 'آقای نوذری', 148, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'ارسال خودکار صورتحساب الکترونیک به سامانه مودیان، سامانه ثبت سفارش برای مشتریان رستوران ها و اپلیکیشن ویژه میادین میوه و تره بار', '2025-08-11 11:47:00', '2025-08-11 12:32:44'),
(149, 'هیراز', 'هیراز', NULL, 'آقای خزایی', 149, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, 'پلتفرم ارائه دهنده تمام خدمات مالی و غیرمالی مرتبط با  املاک و مستغلات در یک پلتفرم شامل:  ارائه پیشنهاد سرمایه گذاری مسکن، انجام خدمات مرتبط با درج آگهی اجاره، ارائه تسهیلات مسکن ، ارائه خدمات بیمه  ای مرتبط با خانه و...', '2025-08-11 12:38:37', '2025-08-11 12:38:37'),
(150, 'کامنتو', 'کامنتو', NULL, 'آقای خزایی', 150, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'پلتفرم ارائه دهنده تمام خدمات مالی و غیرمالی مرتبط با  املاک و مستغلات در یک پلتفرم شامل:  ارائه پیشنهاد سرمایه گذاری مسکن، انجام خدمات مرتبط با درج آگهی اجاره، ارائه تسهیلات مسکن ، ارائه خدمات بیمه  ای مرتبط با خانه و...', '2025-08-11 12:41:09', '2025-08-12 08:42:51'),
(151, 'آموزبان', 'اپلیکیشن آموزش زبان', NULL, 'آقای تحملی', 151, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'اپلیکیشن آموزش زبان', '2025-08-11 12:52:43', '2025-08-12 08:39:28'),
(152, 'رامان', 'دیدآب', NULL, 'آقای پی سخن', 152, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'اسکنر لابراتوری رامان', '2025-08-12 08:31:32', '2025-08-12 08:39:18'),
(153, 'متارئال', 'فن آوران فراجم پروازگر', NULL, 'آقای صنیع پور اصفهانی', 153, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, 'متاورس هوشمند و مکان‌محور با قابلیت ترکیب مالکیت دیجیتال با نقشه واقعی زمین', '2025-08-12 08:41:45', '2025-08-12 08:41:45'),
(154, 'جالیزان', 'توکان فاطر مهام', NULL, 'خانم طوفانی نژاد', 154, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, 'دستیار هوشمند کشت وکار', '2025-08-12 08:54:28', '2025-08-12 08:54:28'),
(155, 'دوات', 'دوات', NULL, 'خانم دهقانی', 155, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'سیستم مدیریت فرآیند  انعقاد و نظارت بر قراردادهای سازمانی', '2025-08-12 09:19:00', '2025-08-12 09:21:13'),
(156, 'سیستم شناسایی خودکار کشتی ها', 'توسعه الکترونیک و مخابرات دریایی خورشید هشتم', NULL, 'آقای ساهور', 156, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, 'طراحی و ساخت سخت افزار بومی فرستنده و گیرنده AIS', '2025-08-12 09:24:05', '2025-08-12 09:24:05'),
(157, 'میت چین', 'میت چین', NULL, 'آقای ساهور', 157, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, 'بستر سرمایه گذاری خرد و پیش خرید گوشت انواع دام و طیور', '2025-08-12 09:29:36', '2025-08-12 09:31:51'),
(158, 'سام داد', 'آدرینا ارتباطات سام داد', NULL, 'آقای میرسمیع یزدی', 158, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, 'سرویس امن مدارس در اختیار دانش آموزان', '2025-08-12 09:34:33', '2025-08-12 09:34:33'),
(159, 'باتست', 'نوآوران هوشمند مهام رستاک', NULL, 'آقای نجف زاده', 159, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, 'بانک سئوالات برای دانش آموزران، زبان آموزان، آزمون وکالت، استخدامی و...', '2025-08-12 09:37:39', '2025-08-12 09:37:39'),
(160, 'پالیستا', 'پالیز ایستای ایرانیان', NULL, 'آقای نجف زاده', 160, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, 'دستگاه کشت عمودی گیاهان به روش ایروپونیک', '2025-08-12 09:41:01', '2025-08-12 09:41:01'),
(161, 'مهار سیستم', 'مهندسی برق و الکترونیک مهار سیستم', NULL, 'افشین مولایی', 161, NULL, NULL, NULL, NULL, NULL, 'پرتفو قدیم', 'خروج کامل', NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, NULL, '2025-08-12 10:38:23', '2025-08-31 11:01:56'),
(162, 'کلدکال', 'کلدکال', 30, 'آقای فیروز آبادی', 162, NULL, NULL, NULL, NULL, NULL, 'عدم تایید', 'رد طرح', NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 6, NULL, '2025-08-16 10:03:08', '2025-08-31 10:52:09'),
(164, 'کاردیو', 'سلامت گستر قلب', 31, 'آقای وحید صداقت', 164, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 0, NULL, 0, 0, 0, 0, 0, NULL, NULL, 1, NULL, '2025-09-03 10:48:38', '2025-09-03 11:56:20'),
(165, 'سپتیمان', NULL, 32, 'آقای شریعتی', 165, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, '2025-09-03 13:51:16', '2025-09-03 13:51:16'),
(167, 'راهیار', NULL, 168, 'مجتبی قنبری', 166, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, '2025-09-09 11:05:05', '2025-09-09 11:05:05'),
(168, 'شرکت مخابرات ایران', NULL, 169, 'محمد علی زاده', 167, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, '2025-09-16 17:39:17', '2025-09-16 17:39:17');

-- --------------------------------------------------------

--
-- Table structure for table `project_steps`
--

CREATE TABLE `project_steps` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `project_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'طرح ',
  `title` varchar(255) NOT NULL COMMENT 'عنوان',
  `step_number` int(11) NOT NULL COMMENT 'شماره گام',
  `description` text NOT NULL COMMENT 'توضیحات',
  `status` varchar(255) NOT NULL COMMENT 'وضعیت',
  `active` tinyint(4) NOT NULL DEFAULT 1,
  `user_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'کارشناس ',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `roles`
--

CREATE TABLE `roles` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا نقش',
  `title_fa` varchar(255) DEFAULT NULL COMMENT 'عنوان نقش مانند مدیر، کاربر، ناظر',
  `title` varchar(255) DEFAULT NULL COMMENT 'نام انگلیسی یا کد یکتا نقش برای استفاده در سیستم',
  `status` tinyint(1) DEFAULT NULL COMMENT 'وضعیت فعال = 4 و غیر فعال = 0',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `roles`
--

INSERT INTO `roles` (`id`, `title_fa`, `title`, `status`, `user_id`, `created_at`, `updated_at`) VALUES
(1, 'ادمین', 'superadmin', 4, 1, NULL, NULL),
(2, 'مدیر', 'manager', 4, 1, '2025-06-28 14:43:56', '2025-06-28 14:43:56'),
(3, 'کارشناس ارشد', 'senior', 4, 1, '2025-06-28 14:45:01', '2025-06-28 14:45:01'),
(4, 'کارشناس', 'expert', 4, 1, '2025-06-28 14:45:37', '2025-06-28 14:45:37'),
(5, 'سرمایه پذیر', 'CapitalCapable', 4, 1, '2025-08-02 19:11:22', '2025-08-02 19:11:22');

-- --------------------------------------------------------

--
-- Table structure for table `role_user`
--

CREATE TABLE `role_user` (
  `role_id` bigint(20) UNSIGNED NOT NULL COMMENT 'نقش کاربر',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `role_user`
--

INSERT INTO `role_user` (`role_id`, `user_id`) VALUES
(1, 1),
(1, 13),
(5, 15),
(5, 16),
(5, 17),
(5, 18),
(5, 19),
(5, 20),
(5, 21),
(5, 22),
(5, 23),
(5, 24),
(5, 25),
(5, 26),
(5, 27),
(5, 28),
(5, 29),
(5, 34),
(5, 35),
(5, 36),
(5, 37),
(5, 38),
(5, 39),
(5, 40),
(5, 41),
(5, 42),
(5, 43),
(5, 44),
(5, 45),
(5, 46),
(5, 47),
(5, 48),
(5, 49),
(5, 50),
(5, 51),
(5, 52),
(5, 53),
(5, 54),
(5, 55),
(5, 56),
(5, 57),
(5, 58),
(5, 59),
(5, 60),
(5, 61),
(5, 62),
(5, 63),
(5, 64),
(5, 65),
(5, 66),
(5, 67),
(5, 68),
(5, 69),
(5, 70),
(5, 71),
(5, 72),
(5, 73),
(5, 74),
(5, 75),
(5, 76),
(5, 77),
(5, 78),
(5, 79),
(5, 80),
(5, 81),
(5, 82),
(5, 83),
(5, 84),
(5, 85),
(5, 86),
(5, 87),
(5, 88),
(5, 89),
(5, 90),
(5, 91),
(5, 92),
(5, 93),
(5, 94),
(5, 95),
(5, 96),
(5, 97),
(5, 98),
(5, 99),
(5, 100),
(5, 101),
(5, 102),
(5, 103),
(5, 104),
(5, 105),
(5, 106),
(5, 107),
(5, 108),
(5, 109),
(5, 110),
(5, 111),
(5, 112),
(5, 113),
(5, 114),
(5, 115),
(5, 116),
(5, 117),
(5, 118),
(5, 119),
(5, 120),
(5, 121),
(5, 122),
(5, 123),
(5, 125),
(5, 126),
(5, 127),
(5, 128),
(5, 129),
(5, 130),
(5, 131),
(5, 132),
(5, 133),
(5, 134),
(5, 135),
(5, 136),
(5, 137),
(5, 138),
(5, 139),
(5, 140),
(5, 141),
(5, 142),
(5, 143),
(5, 144),
(5, 145),
(5, 146),
(5, 147),
(5, 148),
(5, 149),
(5, 150),
(5, 151),
(5, 152),
(5, 153),
(5, 154),
(5, 155),
(5, 156),
(5, 157),
(5, 158),
(5, 159),
(5, 160),
(5, 161),
(5, 162),
(5, 163),
(5, 164),
(5, 165),
(5, 166),
(5, 167);

-- --------------------------------------------------------

--
-- Table structure for table `states`
--

CREATE TABLE `states` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا',
  `title` varchar(255) NOT NULL COMMENT 'عنوان زیرمنو',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت زیرمنو (فعال/غیرفعال)',
  `lat` varchar(255) NOT NULL COMMENT 'طول جغرافیایی',
  `lng` varchar(255) NOT NULL COMMENT 'عرض جغرافیایی'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `states`
--

INSERT INTO `states` (`id`, `title`, `status`, `lat`, `lng`) VALUES
(1, 'آذربايجان شرقي', 4, '38.07892583633619', '46.28932362168941'),
(2, 'آذربايجان غربي', 4, '37.55568473775466', '45.060788074426085'),
(3, 'اردبيل', 4, '38.24885176963309', '48.291666245718844'),
(4, 'اصفهان', 4, '32.66221111127481', '51.66023871604286'),
(5, 'البرز', 4, '35.842865652470635', '50.96068739612619'),
(6, 'ايلام', 4, '33.63848771194957', '46.412977173692255'),
(7, 'بوشهر', 4, '28.968397787495746', '50.83552932968888'),
(8, 'تهران', 4, '35.74609549470894', '51.38037447969855'),
(9, 'چهارمحال وبختياري', 4, '32.33580896287559', '50.87409947473728'),
(10, 'خراسان جنوبي', 4, '32.86321387537796', '59.22787062929765'),
(11, 'خراسان رضوي', 4, '36.287141179100296', ' 59.61499117951744'),
(12, 'خراسان شمالي', 4, '37.47588096900146', ' 57.32137852986279'),
(13, 'خوزستان', 4, '31.343699992403447', '48.708349490552514'),
(14, 'زنجان', 4, '36.68457932793755', '48.492877809421714'),
(15, 'سمنان', 4, '35.57900141141739', '53.38942768991892'),
(16, 'سيستان وبلوچستان', 4, '29.4809893521723', '60.86273605260827'),
(17, 'فارس', 4, '29.61238605713562', '52.53232111427517'),
(18, 'قزوين', 4, '36.290103142985124', '50.00332570522124'),
(19, 'قم', 4, '34.64377315366154', '50.871383811830476'),
(20, 'کردستان', 4, '35.30566913082097', '46.99769897498804'),
(21, 'کرمان', 4, '30.28548472887586', '57.07002435492478'),
(22, 'کرمانشاه', 4, '34.339517574197906', '47.106514387709666'),
(23, 'کهگيلويه وبويراحمد', 4, '30.666881237611054', '51.58794635145135'),
(24, 'گلستان', 4, '36.83761533714232', '54.438494927548895'),
(25, 'گيلان', 4, '37.28819586566372', '49.58930263982769'),
(26, 'لرستان', 4, '33.47792566707818', '48.35288795603192'),
(27, 'مازندران', 4, '36.564186725510346', '53.062663708590584'),
(28, 'مرکزي', 4, '34.09483383119908', '49.71185726028092'),
(29, 'هرمزگان', 4, '27.19721936936515', '56.300429576985'),
(30, 'همدان', 4, '34.79648152807325', '48.51310935061167'),
(31, 'يزد', 4, '31.88682731862685', '54.35290125332423');

-- --------------------------------------------------------

--
-- Table structure for table `subject_files`
--

CREATE TABLE `subject_files` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) NOT NULL COMMENT 'عنوان مرحله',
  `description` varchar(255) NOT NULL COMMENT 'توضیحات الزام آور مرحله',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `subject_files`
--

INSERT INTO `subject_files` (`id`, `title`, `description`, `created_at`, `updated_at`) VALUES
(1, 'غربالگری', '', NULL, NULL),
(2, 'ارزیابی اولیه', '', NULL, NULL),
(3, 'ارزیابی موشکافانه', '', NULL, NULL),
(4, 'پیچ دک', '', NULL, NULL),
(5, 'طرح کسب و کار', '', NULL, NULL),
(6, 'برنامه مالی', '', NULL, NULL),
(7, 'مجوز ها', '', NULL, NULL),
(8, 'لیست بیمه اعضا', '', NULL, NULL),
(9, 'مدارک ثبتی', '', NULL, NULL),
(10, 'مستندات فروش', '', NULL, NULL),
(11, 'رزومه اعضا', '', NULL, NULL),
(12, 'قرارداد فروش', '', NULL, NULL),
(13, 'قرارداد کارکنان', '', NULL, NULL),
(14, 'نتایج رتبه بندی اعتباری سهامداران', '', NULL, NULL),
(15, 'اظهارنامه مالیاتی', '', NULL, NULL),
(16, 'صورت مالی حسابرسی شده شرکت', '', NULL, NULL),
(17, 'لوگو شرکت', '', NULL, NULL),
(18, 'صورتجلسه', '', NULL, NULL),
(19, 'ارزش گذاری', '', NULL, NULL),
(20, 'قرارداد', '', NULL, NULL),
(21, 'شاخص کلیدی اول', '', NULL, NULL),
(22, 'شاخص کلیدی دوم', '', NULL, NULL),
(23, 'شاخص کلیدی سوم', '', NULL, NULL),
(24, 'شاخص کلیدی چهارم', '', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `submenus`
--

CREATE TABLE `submenus` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا زیرصفحه',
  `priority` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شماره اولویت',
  `title` varchar(255) DEFAULT NULL COMMENT 'عنوان زیرصفحه',
  `menu_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شناسه منو اصلی که این زیرصفحه به آن تعلق دارد',
  `slug` varchar(255) DEFAULT NULL COMMENT 'آدرس زیرصفحه',
  `class` varchar(255) DEFAULT NULL COMMENT 'کلاس لاراول',
  `controller` varchar(255) DEFAULT NULL COMMENT 'کنترلر مرتبط با زیرصفحه',
  `tab_title` varchar(255) DEFAULT NULL COMMENT 'کنترلر مرتبط با زیرصفحه',
  `page_title` varchar(255) DEFAULT NULL COMMENT 'کنترلر مرتبط با زیرصفحه',
  `keyword` text DEFAULT NULL COMMENT 'کنترلر مرتبط با زیرصفحه',
  `description` text DEFAULT NULL COMMENT 'کنترلر مرتبط با زیرصفحه',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت زیرصفحه (فعال/غیرفعال)',
  `user_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `viewcount` bigint(20) UNSIGNED NOT NULL DEFAULT 0 COMMENT 'شمارنده بازدید',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `submenus`
--

INSERT INTO `submenus` (`id`, `priority`, `title`, `menu_id`, `slug`, `class`, `controller`, `tab_title`, `page_title`, `keyword`, `description`, `status`, `user_id`, `viewcount`, `created_at`, `updated_at`) VALUES
(3, NULL, 'نظریه شورای حقوقی', 64, 'نظریه-شورای-حقوقی', 'service', NULL, 'نظریه شورای حقوقی', 'نظریه شورای حقوقی', '[\"\\u0646\\u0638\\u0631\\u06cc\\u0647 \\u0634\\u0648\\u0631\\u0627\\u06cc \\u062d\\u0642\\u0648\\u0642\\u06cc\",\" \\u0634\\u0648\\u0631\\u0627\\u06cc \\u062d\\u0642\\u0648\\u0642\\u06cc\",\" \\u0645\\u0648\\u0633\\u0633\\u0647 \\u062d\\u0642\\u0648\\u0642\\u06cc \\u062f\\u0627\\u062f\\u0648\\u0631\\u0632\\u0627\\u0646 \\u0627\\u0645\\u06cc\\u0646\",\" \\u0645\\u0628\\u0627\\u062d\\u062b \\u062d\\u0642\\u0648\\u0642\\u06cc\",\" \\u0646\\u0638\\u0631\\u0627\\u062a \\u06a9\\u0627\\u0631\\u0634\\u0646\\u0627\\u0633\\u0627\\u0646\"]', '<h1>شورای حقوقی چیست؟</h1>\r\n\r\n<p>شورای حقوقی موسسه دادورزان امین یک نهاد حرفه&zwnj;ای است که برای ارائه مشاوره&zwnj;های تخصصی حقوقی به موکلین و در مواقع استثنائی، به همکاران حقوقی نیز خدمات ارائه می&zwnj;دهد. این شورا متشکل از قضات سابق، حقوقدانان برجسته، وکلا و کارشناسان مجرب است که با استفاده از دانش و تجربه خود، پیچیدگی&zwnj;های پرونده&zwnj;های حقوقی را تحلیل و بهترین راه&zwnj;حل&zwnj;ها را ارائه می&zwnj;دهند.</p>\r\n\r\n<h3><br />\r\nساختار شورای حقوقی</h3>\r\n\r\n<p><br />\r\nساختار شورای حقوقی موسسه دادورزان امین به گونه&zwnj;ای طراحی شده است که تضمین&zwnj;کننده حضور دائمی ریاست، دبیر و اعضای اصلی در تمامی جلسات است. بسته به نوع و موضوع پرونده&zwnj;های مطرح شده در شورا، از مدیر دپارتمان&zwnj;ها، مشاوران ویژه و سایر صاحب&zwnj;نظران نیز به طور خاص دعوت می&zwnj;شود تا با ارائه دیدگاه&zwnj;ها و تخصص خود، به تصمیم&zwnj;گیری&zwnj;های بهتر کمک کنند.</p>\r\n\r\n<h3><br />\r\nفرآیند بررسی پرونده&zwnj;ها</h3>\r\n\r\n<p><br />\r\nدر جلسات شورای حقوقی، هر پرونده به طور کامل بررسی و تحلیل می&zwnj;شود. استراتژی&zwnj;های مختلف مورد بحث قرار می&zwnj;گیرد و مزایا و معایب هر کدام مشخص می&zwnj;شود. در نهایت، بهترین مسیر برای احقاق حق موکل انتخاب و گام&zwnj;های لازم برای دستیابی به نتیجه مطلوب تعیین می&zwnj;شود.</p>\r\n\r\n<h3><br />\r\n&nbsp;خدمات ویژه به همکاران</h3>\r\n\r\n<p><br />\r\nموسسه حقوقی دادورزان امین با افتخار اعلام می&zwnj;کند که علاوه بر ارائه خدمات به موکلین، در پرونده&zwnj;های ویژه نیز آماده همکاری با سایر همکاران حقوقی است. این همکاری می&zwnj;تواند شامل مشاوره تخصصی، تحلیل پرونده و ارائه راهکارهای قانونی مناسب باشد.</p>\r\n\r\n<h3><br />\r\nچرا موسسه حقوقی دادورزان امین؟</h3>\r\n\r\n<p><br />\r\n<strong>1. تخصص و تجربه: حضور قضات سابق، وکلا و کارشناسان حقوقی مجرب.<br />\r\n2. تحلیل جامع: بررسی دقیق و همه&zwnj;جانبه هر پرونده و تعیین بهترین استراتژی&zwnj;ها.<br />\r\n3. خدمات ویژه:&nbsp;همکاری با سایر همکاران حقوقی در پرونده&zwnj;های پیچیده و خاص.</strong><br />\r\nموسسه حقوقی دادورزان امین با بهره&zwnj;گیری از تیم حرفه&zwnj;ای خود، همواره در تلاش است تا بهترین خدمات حقوقی را به موکلین و همکاران ارائه دهد و با اعتمادسازی و شفافیت، رضایت کامل آنها را جلب کند. برای کسب اطلاعات بیشتر و دریافت مشاوره، با ما تماس بگیرید.</p>', 4, NULL, 0, NULL, NULL),
(4, NULL, 'ایرانیان خارج از کشور', 64, 'ایرانیان-خارج-از-کشور', 'service', NULL, 'ایرانیان خارج از کشور', 'ایرانیان خارج از کشور', '[\"\\u0627\\u06cc\\u0631\\u0627\\u0646\\u06cc\\u0627\\u0646 \\u062e\\u0627\\u0631\\u062c \\u0627\\u0632 \\u06a9\\u0634\\u0648\\u0631\",\" \\u0648\\u06a9\\u0627\\u0644\\u062a\",\" \\u0627\\u0645\\u0648\\u0627\\u0644 \\u0648 \\u062f\\u0627\\u0631\\u0627\\u06cc\\u06cc\",\" \\u0645\\u0634\\u0627\\u0648\\u0631\\u0647\"]', '<h3>خدمات حقوقی و اداری برای ایرانیان خارج از کشور</h3>\r\n\r\n<p>موسسه حقوقی دادورزان امین با افتخار اعلام می&zwnj;کند که با بررسی و تحقیق جمعیت هم&zwnj;میهنان گرامی که در سایر کشورها زندگی می&zwnj;کنند، به آمار خیره&zwnj;کننده&zwnj;ای دست یافته&zwnj;ایم. بیشترین کشورهایی که پذیرای ایرانیان می&zwnj;باشند عبارتند از:</p>\r\n\r\n<ul>\r\n	<li>ایالات متحده آمریکا</li>\r\n	<li>کانادا</li>\r\n	<li>آلمان</li>\r\n	<li>انگلستان</li>\r\n	<li>سوئد</li>\r\n	<li>امارات متحده عربی</li>\r\n	<li>استرالیا</li>\r\n</ul>\r\n\r\n<p><br />\r\nمشکلات حقوقی و اداری ایرانیان خارج از کشور</p>\r\n\r\n<p>ایرانیان مقیم خارج از کشور به دلیل فاصله جغرافیایی و عدم حضور فیزیکی، با مشکلات زیادی در امور حقوقی و اداری خود مواجه می&zwnj;شوند. این مشکلات شامل مواردی چون نظارت ناکافی بر دارایی&zwnj;ها و اموال، سپردن امور به افراد غیر امین و تحمل ضررهای جبران&zwnj;ناپذیر می&zwnj;باشد. به همین دلیل، موسسه حقوقی دادورزان امین با استفاده از افراد امین و متخصص، خدمات شایسته&zwnj;ای به ایرانیان خارج از کشور ارائه می&zwnj;دهد.</p>\r\n\r\n<p><br />\r\nخدمات تخصصی موسسه حقوقی دادورزان امین</p>\r\n\r\n<p>موسسه حقوقی دادورزان امین خدمات متنوعی را به هم&zwnj;میهنان مقیم خارج از کشور ارائه می&zwnj;دهد که شامل موارد زیر است:</p>\r\n\r\n<ol>\r\n	<li>\r\n	<p><strong>قبول وکالت و دعاوی بصورت تخصصی</strong>:</p>\r\n\r\n	<ul>\r\n		<li>پیگیری وکالت&zwnj;های حقوقی در محاکم قضایی ایران</li>\r\n		<li>حل و فصل دعاوی خانوادگی، مالی و تجاری</li>\r\n	</ul>\r\n	</li>\r\n	<li>\r\n	<p><strong>مدیریت اموال و دارایی&zwnj;های واقع در ایران</strong>:</p>\r\n\r\n	<ul>\r\n		<li>نظارت و مدیریت بر املاک و مستغلات</li>\r\n		<li>انجام معاملات ملکی و تجاری به نمایندگی از شما</li>\r\n	</ul>\r\n	</li>\r\n	<li>\r\n	<p><strong>انجام کلیه امور اداری</strong>:</p>\r\n\r\n	<ul>\r\n		<li>پیگیری امور اداری و سازمانی در ایران</li>\r\n		<li>دریافت و ارسال اسناد و مدارک مورد نیاز</li>\r\n	</ul>\r\n	</li>\r\n	<li>\r\n	<p><strong>انجام کلیه امور تحصیلی</strong>:</p>\r\n\r\n	<ul>\r\n		<li>مشاوره و پیگیری امور مربوط به تحصیل فرزندان در ایران</li>\r\n		<li>ارتباط با مدارس و دانشگاه&zwnj;های ایرانی</li>\r\n	</ul>\r\n	</li>\r\n	<li>\r\n	<p><strong>انجام و مشاوره امور کنسولی</strong>:</p>\r\n\r\n	<ul>\r\n		<li>پیگیری امور مربوط به گذرنامه، ویزا و سایر مدارک کنسولی</li>\r\n		<li>ارائه مشاوره در امور مهاجرت و اقامت</li>\r\n	</ul>\r\n	</li>\r\n	<li>\r\n	<p><strong>انجام و مشاوره امور سهام و شرکت&zwnj;داری</strong>:</p>\r\n\r\n	<ul>\r\n		<li>مشاوره و مدیریت امور سهام و سرمایه&zwnj;گذاری در ایران</li>\r\n		<li>تشکیل و مدیریت شرکت&zwnj;ها و امور تجاری</li>\r\n	</ul>\r\n	</li>\r\n</ol>\r\n\r\n<h3><br />\r\nارتباط با ما</h3>\r\n\r\n<p>موسسه حقوقی دادورزان امین آماده ارائه مشاوره و خدمات حقوقی به هم&zwnj;میهنان عزیز در سراسر جهان می&zwnj;باشد. شما می&zwnj;توانید از طریق وبسایت ما با ما در تماس باشید و از خدمات حرفه&zwnj;ای و تخصصی ما بهره&zwnj;مند شوید.<br />\r\n<br />\r\nبا اعتماد به موسسه حقوقی دادورزان امین، تمامی امور حقوقی و اداری خود را با خیال راحت به ما بسپارید.</p>', 4, NULL, 0, NULL, NULL),
(5, NULL, 'تنظیم قرارداد', 64, 'تنظیم-قرارداد', 'service', NULL, 'تنظیم قرارداد', 'تنظیم قرارداد', '[\"\\u062a\\u0646\\u0638\\u06cc\\u0645 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\",\" \\u062f\\u0627\\u0646\\u0634 \\u062d\\u0642\\u0648\\u0642\\u06cc\",\" \\u062f\\u0627\\u0646\\u0634 \\u0641\\u0646\\u06cc\",\" \\u062a\\u062e\\u0635\\u0635 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\\u0646\\u0648\\u06cc\\u0633\\u06cc\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\\u0646\\u0648\\u06cc\\u0633\\u06cc \\u062a\\u062e\\u0635\\u0635\\u06cc\",\" \\u062d\\u0642\\u0648\\u0642 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\\u06cc\"]', '<h3>تنظیم قرارداد: اصول کلیدی برای موفقیت در کسب و کارها و معاملات تجاری</h3>\r\n\r\n<p>یکی از مهم&zwnj;ترین اصول کسب و کارها و معاملات تجاری، تنظیم دقیق قراردادها است. قراردادها باید به گونه&zwnj;ای تنظیم شوند که از بروز اختلافات بین طرفین جلوگیری نمایند.</p>\r\n\r\n<p>اهمیت تنظیم اصولی قرارداد</p>\r\n\r\n<p>احترام به شخصیت و تلاش&zwnj;های شبانه&zwnj;روزی خود در جهت کسب منافع، با تنظیم اصولی قرارداد آغاز می&zwnj;شود. امروزه، قراردادها دارای پیچیدگی&zwnj;های زیادی هستند. حجم فراوان قوانین و مقررات، بخشنامه&zwnj;ها و آیین&zwnj;نامه&zwnj;ها باعث می&zwnj;شود که تسلط بر آنها امری دشوار و گاهی غیرممکن باشد. اما با کمک متخصصین حقوقی، این امکان برای شما فراهم می&zwnj;شود. موسسه حقوقی دادورزان امین با گردآوری بهترین متخصصین این حوزه، آماده ارائه خدمات تنظیم قرارداد به شماست.</p>\r\n\r\n<p>چالش&zwnj;های فنی در تنظیم قرارداد</p>\r\n\r\n<p>در هر صنعت، شرایط فنی خاصی حاکم است که اشراف به این بخش نیز بدون بهره&zwnj;گیری از متخصصین ممکن نیست. در موسسه حقوقی دادورزان امین، با ترکیب دانش حقوقی و فنی، تلاش می&zwnj;کنیم تا از بروز مشکلات جبران&zwnj;ناپذیر برای موکلین خود جلوگیری کنیم.</p>\r\n\r\n<p>خدمات موسسه حقوقی دادورزان امین در زمینه تنظیم قرارداد</p>\r\n\r\n<p>موسسه حقوقی دادورزان امین با بهره&zwnj;گیری از تیمی مجرب و متخصص، خدمات زیر را در زمینه تنظیم قرارداد ارائه می&zwnj;دهد:</p>\r\n\r\n<p><strong>تنظیم قراردادهای تجاری و بازرگانی</strong>:</p>\r\n\r\n<ul>\r\n	<li>تنظیم قراردادهای فروش، خرید، اجاره و سرمایه&zwnj;گذاری</li>\r\n	<li>تنظیم قراردادهای همکاری و مشارکت</li>\r\n</ul>\r\n\r\n<p><strong>تنظیم قراردادهای حقوقی و مالی</strong>:</p>\r\n\r\n<ul>\r\n	<li>تنظیم قراردادهای وکالت، نمایندگی و مشارکت</li>\r\n	<li>تنظیم قراردادهای مالی و بانکی</li>\r\n</ul>\r\n\r\n<p><strong>مشاوره حقوقی در تنظیم قراردادها</strong>:</p>\r\n\r\n<ul>\r\n	<li>ارائه مشاوره حقوقی تخصصی در تنظیم قراردادها</li>\r\n	<li>بررسی و اصلاح قراردادهای موجود</li>\r\n</ul>\r\n\r\n<p><strong>تنظیم قراردادهای بین&zwnj;المللی</strong>:</p>\r\n\r\n<ul>\r\n	<li>تنظیم قراردادهای بین&zwnj;المللی در حوزه&zwnj;های مختلف</li>\r\n	<li>مشاوره حقوقی در امور بین&zwnj;المللی</li>\r\n</ul>\r\n\r\n<h3>ارتباط با ما</h3>\r\n\r\n<p>برای استفاده از خدمات تخصصی ما در زمینه تنظیم قراردادها، با موسسه حقوقی دادورزان امین تماس بگیرید. ما با افتخار آماده&zwnj;ایم تا به شما کمک کنیم تا قراردادهایی اصولی و دقیق تنظیم کنید.<br />\r\n<br />\r\nبا اعتماد به موسسه حقوقی دادورزان امین، قراردادهای خود را با اطمینان کامل تنظیم نمایید و از بروز مشکلات بعدی جلوگیری کنید.</p>', 4, NULL, 0, NULL, NULL),
(6, NULL, 'تنظیم اوراق قضائی', 64, 'تنظیم-اوراق-قضائی', 'service', NULL, 'تنظیم دادخواست', 'تنظیم دادخواست', '[\"\\u062a\\u0646\\u0638\\u06cc\\u0645 \\u062f\\u0627\\u062f\\u062e\\u0648\\u0627\\u0633\\u062a\",\" \\u062a\\u0646\\u0638\\u06cc\\u0645 \\u0627\\u0648\\u0631\\u0627\\u0642 \\u0642\\u0636\\u0627\\u06cc\\u06cc\",\" \\u0627\\u0648\\u0631\\u0627\\u0642 \\u0642\\u0636\\u0627\\u06cc\\u06cc\",\" \\u062f\\u0627\\u062f\\u062e\\u0648\\u0627\\u0633\\u062a\",\"\"]', '<h3>&nbsp;</h3>\r\n\r\n<p>موسسه حقوقی دادورزان امین با افتخار خدمتی ویژه را برای افرادی که شرایط استفاده از خدمات وکالت ما را ندارند، ارائه می&zwnj;دهد. این خدمت مختص افرادی است که شخصاً به پیگیری امور پرونده خود می&zwnj;پردازند و نیاز به تنظیم دقیق اوراق قضائی دارند.</p>\r\n\r\n<p>خدمات تنظیم اوراق قضائی</p>\r\n\r\n<p>با توجه به موضوع پرونده و توضیحات مراجعین، موسسه حقوقی دادورزان امین دادخواست&zwnj;های مورد نیاز را تنظیم و در اختیار شما قرار می&zwnj;دهد. این خدمات شامل موارد زیر است:</p>\r\n\r\n<p><strong>تنظیم دادخواست&zwnj;ها و شکوائیه&zwnj;ها</strong>:</p>\r\n\r\n<ul>\r\n	<li>تنظیم دادخواست&zwnj;های حقوقی و کیفری</li>\r\n	<li>تنظیم شکوائیه&zwnj;ها و لوایح دفاعیه</li>\r\n</ul>\r\n\r\n<p><strong>تنظیم اظهارنامه&zwnj;ها و درخواست&zwnj;های رسمی</strong>:</p>\r\n\r\n<ul>\r\n	<li>تنظیم اظهارنامه&zwnj;های قانونی</li>\r\n	<li>تنظیم درخواست&zwnj;های رسمی به ادارات و سازمان&zwnj;ها</li>\r\n</ul>\r\n\r\n<p><strong>مشاوره حقوقی در تنظیم اوراق قضائی</strong>:</p>\r\n\r\n<ul>\r\n	<li>ارائه مشاوره تخصصی در تنظیم اوراق قضائی</li>\r\n	<li>بررسی و اصلاح اوراق قضائی جهت اطمینان از صحت و دقت</li>\r\n</ul>\r\n\r\n<p><strong>تنظیم اوراق قضائی برای پرونده&zwnj;های خاص</strong>:</p>\r\n\r\n<ul>\r\n	<li>تنظیم اوراق برای پرونده&zwnj;های خانوادگی، مالی، تجاری و دیگر موارد خاص</li>\r\n	<li>تنظیم اوراق قضائی برای دعاوی بین&zwnj;المللی</li>\r\n</ul>\r\n\r\n<h3><br />\r\nچرا موسسه حقوقی دادورزان امین؟</h3>\r\n\r\n<p>موسسه حقوقی دادورزان امین با تیمی متخصص و مجرب در زمینه حقوقی، آماده است تا بهترین خدمات را به شما ارائه دهد. با استفاده از خدمات تنظیم اوراق قضائی ما، می&zwnj;توانید از دقت و صحت اوراق خود اطمینان حاصل کنید و با اطمینان بیشتری به پیگیری امور پرونده خود بپردازید.</p>\r\n\r\n<h3><br />\r\nارتباط با ما</h3>\r\n\r\n<p>برای استفاده از خدمات تنظیم اوراق قضائی موسسه حقوقی دادورزان امین، با ما تماس بگیرید. ما آماده&zwnj;ایم تا به شما کمک کنیم تا اوراق قضائی خود را به بهترین شکل تنظیم کنید.<br />\r\n<br />\r\n&nbsp;</p>\r\n\r\n<p>با موسسه حقوقی دادورزان امین، اوراق قضائی خود را با دقت و صحت تنظیم کنید و با اطمینان بیشتری به پیگیری امور پرونده خود بپردازید.</p>', 4, NULL, 0, NULL, NULL),
(7, NULL, 'مشاوره', 64, 'مشاوره', 'service', NULL, 'مشاوره', 'مشاوره', '[\"\\u0645\\u0634\\u0627\\u0648\\u0631\\u0647\",\" \\u0645\\u0634\\u0627\\u0648\\u0631\\u0647 \\u062d\\u0642\\u0648\\u0642\\u06cc\",\" \\u0645\\u0634\\u0627\\u0648\\u0631\\u0647 \\u06a9\\u06cc\\u0641\\u0631\\u06cc\",\" \\u0645\\u0634\\u0627\\u0648\\u0631\\u0647 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\\u06cc\",\" \\u0645\\u0634\\u0627\\u0648\\u0631\\u0647 \\u062d\\u0642\\u0648\\u0642 \\u062e\\u0627\\u0646\\u0648\\u0627\\u062f\\u0647\",\" \\u0645\\u0634\\u0627\\u0648\\u0631\\u0647 \\u0627\\u062f\\u0627\\u0631\\u0647 \\u06a9\\u0627\\u0631\",\" \\u0645\\u0634\\u0627\\u0648\\u0631\\u0647 \\u0645\\u0627\\u0644\\u06cc\\u0627\\u062a\"]', '<h3>مشاوره حقوقی</h3>\r\n\r\n<p>برای برون&zwnj;رفت از مشکلات پیش&zwnj;آمده، موسسه حقوقی دادورزان امین با ارائه مشاوره&zwnj;های تخصصی از سوی وکلا و کارشناسان مجرب، شما را در آگاهی از حقوقتان یاری می&zwnj;کند.</p>\r\n\r\n<p>خدمات مشاوره حقوقی</p>\r\n\r\n<p>موسسه حقوقی دادورزان امین خدمات مشاوره حقوقی متنوعی را ارائه می&zwnj;دهد که شامل موارد زیر است:</p>\r\n\r\n<p><strong>مشاوره حقوقی تخصصی</strong>:</p>\r\n\r\n<ul>\r\n	<li>ارائه مشاوره در زمینه&zwnj;های مختلف حقوقی شامل حقوق مدنی، کیفری، تجاری و خانوادگی</li>\r\n	<li>تحلیل و بررسی پرونده&zwnj;ها و ارائه راهکارهای حقوقی مناسب</li>\r\n</ul>\r\n\r\n<p><strong>مشاوره در زمینه&zwnj;های خاص</strong>:</p>\r\n\r\n<ul>\r\n	<li>مشاوره در زمینه مسائل حقوقی بین&zwnj;المللی</li>\r\n	<li>مشاوره در زمینه امور مالی و بانکی</li>\r\n</ul>\r\n\r\n<p><strong>مشاوره پیشگیرانه</strong>:</p>\r\n\r\n<ul>\r\n	<li>ارائه مشاوره برای پیشگیری از بروز مشکلات حقوقی</li>\r\n	<li>مشاوره در زمینه تنظیم قراردادها و اسناد حقوقی</li>\r\n</ul>\r\n\r\n<p><strong>مشاوره در پیگیری پرونده&zwnj;ها</strong>:</p>\r\n\r\n<ul>\r\n	<li>راهنمایی در خصوص نحوه پیگیری پرونده&zwnj;های حقوقی و کیفری</li>\r\n	<li>مشاوره در زمینه نحوه تنظیم و ارائه دادخواست&zwnj;ها و شکوائیه&zwnj;ها</li>\r\n</ul>\r\n\r\n<h3>چرا موسسه حقوقی دادورزان امین؟</h3>\r\n\r\n<p>موسسه حقوقی دادورزان امین با تیمی از وکلا و کارشناسان متخصص و مجرب، آماده است تا بهترین خدمات مشاوره حقوقی را به شما ارائه دهد. با اخذ مشاوره از ما، می&zwnj;توانید از حقوق خود آگاه شوید و راهکارهای مناسب برای برون&zwnj;رفت از مشکلات حقوقی خود بیابید.</p>\r\n\r\n<h3>ارتباط با ما</h3>\r\n\r\n<p>برای استفاده از خدمات مشاوره حقوقی موسسه حقوقی دادورزان امین، با ما تماس بگیرید. ما آماده&zwnj;ایم تا به شما کمک کنیم تا از حقوق خود آگاه شوید و مشکلات حقوقی خود را به بهترین شکل حل کنید.<br />\r\n<br />\r\nبا موسسه حقوقی دادورزان امین، از حقوق خود آگاه شوید و با اطمینان بیشتری به حل مشکلات حقوقی خود بپردازید.</p>', 4, NULL, 0, NULL, NULL),
(8, NULL, 'داوری', 64, 'داوری', 'service', NULL, 'داوری', 'داوری', '[\"\\u062f\\u0627\\u0648\\u0631\\u06cc\",\" \\u062f\\u0627\\u0648\\u0631\\u06cc \\u0645\\u0648\\u0631\\u062f\\u06cc\",\" \\u062f\\u0627\\u0648\\u0631\\u06cc \\u0633\\u0627\\u0632\\u0645\\u0627\\u0646\\u06cc\",\" \\u0648\\u06a9\\u0627\\u0644\\u062a \\u062f\\u0631 \\u067e\\u0631\\u0648\\u0646\\u062f\\u0647\\u200c\\u0647\\u0627\\u06cc \\u062f\\u0627\\u0648\\u0631\\u06cc\"]', '<p>یکی از مسیرهای مؤثر برای رفع و حل اختلافات، استفاده از ظرفیت قانونی داوری است. داوری، در صورتی که به صورت تخصصی، صحیح و دقیق صورت گیرد، مزایای زیادی از جمله کوتاه شدن فرآیند رسیدگی، ارجاع سریع رأی داوری و ساده&zwnj;تر بودن تشریفات رسیدگی را به همراه دارد.</p>\r\n\r\n<h3><strong>مزایای استفاده از داوری</strong></h3>\r\n\r\n<p><strong>کوتاه شدن فرآیند رسیدگی</strong>:</p>\r\n\r\n<ul>\r\n	<li>داوری به دلیل عدم نیاز به تشریفات پیچیده قضایی، معمولاً سریع&zwnj;تر به نتیجه می&zwnj;رسد.</li>\r\n</ul>\r\n\r\n<p><strong>ارجاع سریع رأی داوری</strong>:</p>\r\n\r\n<ul>\r\n	<li>آراء داوری به سرعت قابل اجرا بوده و نیاز به طی مراحل طولانی اداری ندارد.</li>\r\n</ul>\r\n\r\n<p><strong>سادگی تشریفات</strong>:</p>\r\n\r\n<ul>\r\n	<li>فرآیند داوری معمولاً از تشریفات ساده&zwnj;تری نسبت به محاکم قضایی برخوردار است، که این امر باعث کاهش زمان و هزینه می&zwnj;شود.</li>\r\n</ul>\r\n\r\n<h3><strong>خدمات داوری موسسه حقوقی دادورزان امین</strong></h3>\r\n\r\n<p>موسسه حقوقی دادورزان امین با بهره&zwnj;گیری از حقوقدانان، وکلا و قضات سابق، آماده ارائه خدمات داوری به مراجعین عزیز می&zwnj;باشد. این خدمات شامل موارد زیر است:</p>\r\n\r\n<p><strong>داوری موردی</strong>:</p>\r\n\r\n<ul>\r\n	<li>ارائه خدمات داوری برای حل و فصل اختلافات خاص</li>\r\n	<li>تنظیم و پیگیری پرونده&zwnj;های داوری موردی</li>\r\n</ul>\r\n\r\n<p><strong>داوری سازمانی</strong>:</p>\r\n\r\n<ul>\r\n	<li>ارائه خدمات داوری در قالب سازمانی برای شرکت&zwnj;ها و سازمان&zwnj;ها</li>\r\n	<li>مدیریت و اجرای فرآیند داوری سازمانی</li>\r\n</ul>\r\n\r\n<p><strong>وکالت در پرونده&zwnj;های داوری</strong>:</p>\r\n\r\n<ul>\r\n	<li>وکالت و مشاوره حقوقی در پرونده&zwnj;های داوری</li>\r\n	<li>دفاع از حقوق موکلین در مراجع داوری</li>\r\n</ul>\r\n\r\n<h3><strong>چرا موسسه حقوقی دادورزان امین؟</strong></h3>\r\n\r\n<p>موسسه حقوقی دادورزان امین با تکیه بر تجربه و تخصص تیم خود، آماده است تا بهترین خدمات داوری را به شما ارائه دهد. با استفاده از خدمات ما، می&zwnj;توانید از فرآیند سریع، ساده و مؤثر داوری بهره&zwnj;مند شوید و اختلافات خود را به بهترین شکل حل کنید.</p>\r\n\r\n<h3>ارتباط با ما</h3>\r\n\r\n<p>برای استفاده از خدمات داوری موسسه حقوقی دادورزان امین، با ما تماس بگیرید. ما آماده&zwnj;ایم تا به شما کمک کنیم تا اختلافات خود را با استفاده از ظرفیت قانونی داوری حل کنید.<br />\r\n<br />\r\nبا موسسه حقوقی دادورزان امین، اختلافات خود را به سرعت و با کمترین تشریفات حل کنید و از مزایای داوری بهره&zwnj;مند شوید.</p>', 4, NULL, 0, NULL, NULL),
(9, NULL, 'ثبت شرکت', 64, 'ثبت-شرکت', 'service', NULL, 'ثبت شرکت', 'ثبت شرکت', '[\"\\u062b\\u0628\\u062a \\u0634\\u0631\\u06a9\\u062a\",\" \\u062b\\u0628\\u062a \\u0628\\u0631\\u0646\\u062f\",\" \\u062b\\u0628\\u062a \\u0637\\u0631\\u062d \\u0635\\u0646\\u0639\\u062a\\u06cc\",\" \\u062b\\u0628\\u062a \\u0627\\u062e\\u062a\\u0631\\u0627\\u0639\",\" \\u06a9\\u0627\\u0631\\u062a \\u0628\\u0627\\u0632\\u0631\\u06af\\u0627\\u0646\\u06cc\",\" \\u062a\\u063a\\u06cc\\u06cc\\u0631\\u0627\\u062a \\u0634\\u0631\\u06a9\\u062a\",\" \\u0627\\u062e\\u0630 \\u06a9\\u062f \\u0627\\u0642\\u062a\\u0635\\u0627\\u062f\\u06cc\",\" \\u062b\\u0628\\u062a \\u0634\\u0631\\u06a9\\u062a \\u062f\\u0631 \\u0645\\u0646\\u0627\\u0637\\u0642 \\u0622\\u0632\\u0627\\u062f\",\" \\u062b\\u0628\\u062a \\u0634\\u0639\\u0628\\u0647 \\u0634\\u0631\\u06a9\\u062a \\u062e\\u0627\\u0631\\u062c\\u06cc\"]', '<h3><strong>ثبت شرکت و خدمات ثبتی</strong></h3>\r\n\r\n<p>خدمات ثبتی در کسب و کارها امروزه از اهمیت ویژه&zwnj;ای برخوردار است. صاحبان مشاغل در موارد مختلف برای انجام قانونی فعالیت&zwnj;های خود به خدمات ثبتی نیاز دارند. موسسه حقوقی دادورزان امین با بهره&zwnj;گیری از وکلای متخصص در زمینه ثبت شرکت&zwnj;ها، آماده ارائه این دسته از خدمات به شماست.</p>\r\n\r\n<h3><br />\r\n<strong>خدمات ثبتی موسسه حقوقی دادورزان امین</strong></h3>\r\n\r\n<p><strong>ثبت برند</strong>:</p>\r\n\r\n<ul>\r\n	<li>ثبت و محافظت از نام تجاری شما</li>\r\n	<li>جلوگیری از سوءاستفاده&zwnj;های احتمالی</li>\r\n</ul>\r\n\r\n<p><strong>ثبت شرکت</strong>:</p>\r\n\r\n<ul>\r\n	<li>ثبت انواع شرکت&zwnj;های تجاری، تولیدی و خدماتی</li>\r\n	<li>تنظیم و ثبت اساسنامه و شرکت&zwnj;نامه</li>\r\n</ul>\r\n\r\n<p><strong>ثبت طرح صنعتی</strong>:</p>\r\n\r\n<ul>\r\n	<li>ثبت و حفاظت از طرح&zwnj;های صنعتی و طراحی&zwnj;های جدید</li>\r\n	<li>مشاوره در زمینه حقوق مالکیت صنعتی</li>\r\n</ul>\r\n\r\n<p><strong>ثبت اختراع</strong>:</p>\r\n\r\n<ul>\r\n	<li>ثبت و حفاظت از اختراعات و نوآوری&zwnj;ها</li>\r\n	<li>مشاوره در زمینه حقوق مالکیت فکری</li>\r\n</ul>\r\n\r\n<p><strong>کارت بازرگانی</strong>:</p>\r\n\r\n<ul>\r\n	<li>اخذ و تمدید کارت بازرگانی برای فعالیت&zwnj;های تجاری</li>\r\n	<li>مشاوره در زمینه تجارت بین&zwnj;المللی</li>\r\n</ul>\r\n\r\n<p><strong>تغییرات شرکت</strong>:</p>\r\n\r\n<ul>\r\n	<li>انجام تغییرات در اساسنامه و ساختار شرکت</li>\r\n	<li>ثبت تغییرات مدیریتی و سرمایه&zwnj;ای</li>\r\n</ul>\r\n\r\n<p><strong>اخذ کد اقتصادی</strong>:</p>\r\n\r\n<ul>\r\n	<li>اخذ و ثبت کد اقتصادی برای شرکت&zwnj;ها</li>\r\n	<li>مشاوره در زمینه مالیات و امور مالی</li>\r\n</ul>\r\n\r\n<p><strong>ثبت شرکت در مناطق آزاد</strong>:</p>\r\n\r\n<ul>\r\n	<li>ثبت شرکت در مناطق آزاد تجاری و صنعتی</li>\r\n	<li>مشاوره در زمینه مزایای مناطق آزاد</li>\r\n</ul>\r\n\r\n<p><strong>ثبت شعبه شرکت خارجی</strong>:</p>\r\n\r\n<ul>\r\n	<li>ثبت شعبه شرکت&zwnj;های خارجی در ایران</li>\r\n	<li>مشاوره در زمینه قوانین و مقررات مربوط به شرکت&zwnj;های خارجی</li>\r\n</ul>\r\n\r\n<h3><br />\r\n<strong>چرا موسسه حقوقی دادورزان امین؟</strong></h3>\r\n\r\n<p>موسسه حقوقی دادورزان امین با تیمی از وکلای متخصص و مجرب، آماده است تا بهترین خدمات ثبتی را به شما ارائه دهد. با استفاده از خدمات ما، می&zwnj;توانید از فرآیند سریع و قانونی ثبت شرکت و برند خود بهره&zwnj;مند شوید و به&zwnj;طور قانونی و مؤثر فعالیت&zwnj;های خود را آغاز کنید.</p>\r\n\r\n<h3><br />\r\n<strong>ارتباط با ما</strong></h3>\r\n\r\n<p>برای استفاده از خدمات ثبتی موسسه حقوقی دادورزان امین، با ما تماس بگیرید. ما آماده&zwnj;ایم تا به شما کمک کنیم تا به&zwnj;طور قانونی و سریع کسب و کار خود را ثبت و مدیریت کنید.<br />\r\n<br />\r\nبا موسسه حقوقی دادورزان امین، از خدمات ثبتی حرفه&zwnj;ای و تخصصی بهره&zwnj;مند شوید و کسب و کار خود را به&zwnj;طور قانونی آغاز کنید.</p>', 4, NULL, 0, NULL, NULL),
(10, NULL, 'اراضی', 61, 'اراضی', 'departmandaavi', NULL, 'حقوقی اراضی', 'حقوقی اراضی', '[\"\\u062d\\u0642\\u0648\\u0642 \\u0627\\u0631\\u0627\\u0636\\u06cc\",\" \\u062a\\u063a\\u06cc\\u06cc\\u0631 \\u06a9\\u0627\\u0631\\u0628\\u0631\\u06cc \\u0627\\u0631\\u0636\\u06cc\",\" \\u062a\\u0645\\u0644\\u06a9 \\u0627\\u0631\\u0627\\u0636\\u06cc\",\" \\u0642\\u0627\\u0646\\u0648\\u0646 \\u0627\\u0635\\u0644\\u0627\\u062d\\u0627\\u062a \\u0627\\u0631\\u0636\\u06cc\"]', '<h2>دعاوی اراضی: پیچیدگی&zwnj;های قانونی و راهکارهای موثر</h2>\r\n\r\n<p>در دنیای امروز، مالکیت بر زمین و املاک، چه مسکونی، تجاری یا کشاورزی، از اهمیت بالایی برخوردار است. با افزایش ارزش زمین و پیچیدگی&zwnj;های قانونی مرتبط با آن، دعاوی اراضی به یکی از شایع&zwnj;ترین پرونده&zwnj;های حقوقی تبدیل شده است. این دعاوی طیف گسترده&zwnj;ای از موضوعات را شامل می&zwnj;شوند، از اختلافات ملکی ساده تا پرونده&zwnj;های پیچیده زمین&zwnj;خواری. در این مقاله، به بررسی قوانین و مقررات حاکم بر دعاوی اراضی، رویه قضایی و نکات کاربردی در این زمینه می&zwnj;پردازیم و خدمات موسسه حقوقی دادورزان امین را در این حوزه معرفی می&zwnj;کنیم.</p>\r\n\r\n<h3><strong>انواع دعاوی اراضی</strong></h3>\r\n\r\n<p>دعاوی اراضی را می&zwnj;توان به دسته&zwnj;های مختلفی تقسیم کرد که برخی از مهم&zwnj;ترین آنها عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی خلع ید:</strong> زمانی مطرح می&zwnj;شود که مالک زمین یا ملک، به صورت غیرقانونی از ملک خود خارج شده باشد و قصد بازپس&zwnj;گیری آن را داشته باشد.</li>\r\n	<li><strong>دعاوی تصرف عدوانی:</strong> زمانی مطرح می&zwnj;شود که شخصی به صورت غیرقانونی و با زور یا تهدید، ملک دیگری را تصرف کرده باشد.</li>\r\n	<li><strong>دعاوی الزام به تنظیم سند رسمی:</strong> زمانی مطرح می&zwnj;شود که طرفین معامله ملکی، توافق خود را به صورت عادی انجام داده باشند و یکی از طرفین از تنظیم سند رسمی خودداری کند.</li>\r\n	<li><strong>دعاوی ابطال سند مالکیت:</strong> زمانی مطرح می&zwnj;شود که سند مالکیت به دلایلی مانند جعل، تقلب یا اشتباه، فاقد اعتبار باشد.</li>\r\n	<li><strong>دعاوی افراز ملک مشاع:</strong> زمانی مطرح می&zwnj;شود که مالکان یک ملک مشاع، قصد تقسیم آن را داشته باشند.</li>\r\n	<li><strong>دعاوی مربوط به زمین&zwnj;خواری:</strong> به مواردی اطلاق می&zwnj;شود که افراد با استفاده از روش&zwnj;های غیرقانونی، زمین&zwnj;های ملی یا دولتی را تصرف می&zwnj;کنند.</li>\r\n</ul>\r\n\r\n<h3><strong>قوانین و مقررات حاکم بر دعاوی اراضی</strong></h3>\r\n\r\n<p>دعاوی اراضی تحت تأثیر قوانین و مقررات مختلفی قرار دارند که برخی از مهم&zwnj;ترین آنها عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>قانون مدنی:</strong> اصول کلی مربوط به مالکیت، معاملات و قراردادها در این قانون آمده است.</li>\r\n	<li><strong>قانون ثبت اسناد و املاک:</strong> مقررات مربوط به ثبت املاک و اسناد، صدور سند مالکیت و سایر امور ثبتی در این قانون آمده است.</li>\r\n	<li><strong>قانون زمین شهری:</strong> مقررات مربوط به تملک، واگذاری و تفکیک اراضی شهری در این قانون آمده است.</li>\r\n	<li><strong>قانون حفاظت و بهره&zwnj;برداری از جنگل&zwnj;ها و مراتع:</strong> مقررات مربوط به اراضی ملی، جنگل&zwnj;ها و مراتع در این قانون آمده است.</li>\r\n</ul>\r\n\r\n<h3><strong>رویه قضایی در دعاوی اراضی</strong></h3>\r\n\r\n<p>رویه قضایی در دعاوی اراضی به مجموعه&zwnj;ای از آراء و نظرات قضات در پرونده&zwnj;های مشابه اطلاق می&zwnj;شود. آشنایی با رویه قضایی می&zwnj;تواند به طرفین دعوا و وکلای آنها در پیش&zwnj;بینی نتیجه پرونده و اتخاذ تصمیمات مناسب کمک کند.</p>\r\n\r\n<h3><strong>نکات کاربردی در دعاوی اراضی</strong></h3>\r\n\r\n<ul>\r\n	<li><strong>مشاوره با وکیل متخصص:</strong> قبل از هر اقدامی در دعاوی اراضی، مشاوره با وکیل متخصص در این حوزه ضروری است.</li>\r\n	<li><strong>جمع&zwnj;آوری مدارک و مستندات:</strong> مدارک و مستنداتی مانند سند مالکیت، قراردادها، نقشه&zwnj;ها و تصاویر، نقش مهمی در اثبات ادعاها دارند.</li>\r\n	<li><strong>رعایت تشریفات قانونی:</strong> دعاوی اراضی دارای تشریفات قانونی خاصی هستند که رعایت آنها ضروری است.</li>\r\n	<li><strong>استفاده از خدمات کارشناسی:</strong> در برخی موارد، استفاده از خدمات کارشناسی رسمی دادگستری برای تعیین ارزش ملک، بررسی وضعیت ثبتی و سایر موارد ضروری است.</li>\r\n</ul>\r\n\r\n<h3>خدمات موسسه حقوقی دادورزان امین در دعاوی اراضی</h3>\r\n\r\n<p>موسسه حقوقی دادورزان امین با بهره&zwnj;گیری از وکلای متخصص و مجرب در زمینه دعاوی اراضی، آماده ارائه خدمات زیر به موکلین خود می&zwnj;باشد:</p>\r\n\r\n<ul>\r\n	<li><strong>مشاوره حقوقی:</strong> ارائه مشاوره حقوقی تخصصی در زمینه انواع دعاوی اراضی، شامل دعاوی مربوط به زمین&zwnj;های کشاورزی، املاک مسکونی و تجاری.</li>\r\n	<li><strong>تنظیم اوراق قضایی:</strong> تنظیم دادخواست، لایحه دفاعیه، اظهارنامه و سایر اوراق قضایی با رعایت اصول و قواعد حقوقی.</li>\r\n	<li><strong>وکالت در پرونده:</strong> قبول وکالت در انواع دعاوی اراضی در مراجع قضایی و ثبتی.</li>\r\n	<li><strong>پیگیری پرونده:</strong> پیگیری مستمر پرونده تا حصول نتیجه مطلوب.</li>\r\n</ul>\r\n\r\n<p>موسسه حقوقی دادورزان امین با تعهد به ارائه خدمات حقوقی با کیفیت و با رعایت اصول اخلاقی، در کنار شماست تا از حقوق ملکی شما دفاع کند.</p>\r\n\r\n<p>دعاوی اراضی، زمین کشاورزی، ملک مسکونی، ملک تجاری، خلع ید، تصرف عدوانی، الزام به تنظیم سند، ابطال سند مالکیت، افراز ملک مشاع، زمین&zwnj;خواری، قانون مدنی، قانون ثبت اسناد و املاک، قانون زمین شهری، قانون حفاظت از جنگل&zwnj;ها و مراتع، رویه قضایی، وکیل متخصص، موسسه حقوقی دادورزان امین، مشاوره حقوقی، تنظیم اوراق قضایی، وکالت در پرونده.</p>', 4, NULL, 0, NULL, NULL),
(11, NULL, 'املاک', 61, 'املاک', 'departmandaavi', NULL, 'حقوقی املاک', 'حقوقی املاک', '[\"\\u062f\\u0639\\u0627\\u0648\\u06cc \\u0627\\u0645\\u0644\\u0627\\u06a9\",\" \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0645\\u0644\\u06a9\\u06cc\",\" \\u0627\\u062c\\u0627\\u0631\\u0647 \\u0627\\u0645\\u0644\\u0627\\u06a9\",\" \\u062e\\u0631\\u06cc\\u062f \\u0645\\u0644\\u06a9\",\" \\u0627\\u062c\\u0627\\u0631\\u0647 \\u0645\\u0644\\u06a9\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u062e\\u0631\\u06cc\\u062f\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0627\\u062c\\u0627\\u0631\\u0647\",\" \\u062a\\u0635\\u0631\\u0641 \\u063a\\u06cc\\u0631\\u0642\\u0627\\u0646\\u0648\\u0646\\u06cc\"]', '<p>املاک از مهم&zwnj;ترین دارایی&zwnj;های افراد است که نقش مهمی در زندگی آنها ایفا می&zwnj;کند. مالکیت املاک، یکی از مهم&zwnj;ترین حقوق مالکیت است که دارای آثار حقوقی زیادی است. اجاره املاک نیز یکی از رایج&zwnj;ترین معاملات حقوقی است که در جامعه انجام می&zwnj;شود. با این حال، در برخی موارد، ممکن است بین افراد بر سر مالکیت یا اجاره املاک اختلافاتی ایجاد شود. این اختلافات می&zwnj;تواند منجر به بروز دعاوی حقوقی شود.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>علل بروز دعاوی املاک:</strong></p>\r\n\r\n<p>دلایل مختلفی برای بروز دعاوی املاک وجود دارد که برخی از مهم&zwnj;ترین آنها عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>عدم وجود سند مالکیت:</strong>&nbsp;یکی از مهم&zwnj;ترین دلایل بروز دعاوی املاک، عدم وجود سند مالکیت است.&nbsp;در صورتی که سند مالکیت وجود نداشته باشد، اثبات مالکیت یا اجاره املاک دشوار خواهد بود.</li>\r\n	<li><strong>وجود سند مالکیت متعدد:</strong>&nbsp;در برخی موارد، ممکن است برای یک ملک، چندین سند مالکیت صادر شده باشد.&nbsp;این امر می&zwnj;تواند منجر به بروز اختلاف بین مالکان یا مستأجران شود.</li>\r\n	<li><strong>تصرفات غیرقانونی:</strong>&nbsp;در برخی موارد، ممکن است افراد بدون مجوز، ملک دیگری را تصرف کنند.&nbsp;این امر می&zwnj;تواند منجر به بروز اختلاف بین مالک ملک و متصرف شود.</li>\r\n	<li><strong>عدم رعایت شروط قرارداد اجاره:</strong>&nbsp;در برخی موارد، ممکن است یکی از طرفین قرارداد اجاره، شروط قرارداد را رعایت نکند.&nbsp;این امر می&zwnj;تواند منجر به بروز اختلاف بین موجر و مستأجر شود.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>انواع دعاوی املاک:</strong></p>\r\n\r\n<p>دعاوی املاک را می&zwnj;توان به چند دسته کلی تقسیم کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی مربوط به مالکیت املاک:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که بین افراد بر سر مالکیت ملک اختلاف وجود داشته باشد.</li>\r\n	<li><strong>دعاوی مربوط به اجاره املاک:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که بین موجر و مستأجر بر سر مسائل مربوط به اجاره ملک اختلاف وجود داشته باشد.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>مراجع صالح به رسیدگی به دعاوی املاک:</strong></p>\r\n\r\n<p>مراجع صالح به رسیدگی به دعاوی املاک، بسته به نوع دعوی و میزان خواسته، متفاوت است. در برخی موارد، این دعاوی در دادگاه&zwnj;های عمومی حقوقی رسیدگی می&zwnj;شوند و در برخی موارد نیز در شورای حل اختلاف رسیدگی می&zwnj;شوند.</p>', 4, NULL, 0, NULL, NULL),
(12, NULL, 'خانواده', 61, 'خانواده', 'departmandaavi', NULL, 'حقوقی خانواده', 'حقوقی خانواده', '[\"\\u062f\\u0639\\u0627\\u0648\\u06cc \\u062e\\u0627\\u0646\\u0648\\u0627\\u062f\\u0647\",\" \\u0645\\u0647\\u0631\\u06cc\\u0647\",\" \\u0646\\u0641\\u0642\\u0647\",\" \\u062d\\u0636\\u0627\\u0646\\u062a\",\" \\u062c\\u0647\\u0632\\u06cc\\u0647\",\" \\u0637\\u0644\\u0627\\u0642\",\" \\u0627\\u0632\\u062f\\u0648\\u0627\\u062c\",\" \\u0639\\u0633\\u0631 \\u0648 \\u062d\\u0631\\u062c\"]', '<p>دعاوی خانواده در حوزه روابط خانوادگی مطرح می&zwnj;شوند. این دعاوی می&zwnj;تواند شامل دعاوی مربوط به ازدواج، طلاق، حضانت، مهریه، جهیزیه، نفقه، نسب و سایر مسائل مربوط به خانواده باشد.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>انواع دعاوی خانواده:</strong></p>\r\n\r\n<p>دعاوی خانواده را می&zwnj;توان به چند دسته کلی تقسیم کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی مربوط به ازدواج:</strong>&nbsp;این دعاوی شامل دعاوی مربوط به نکاح، فسخ نکاح، طلاق، رجوع، عسر و حرج و سایر مسائل مربوط به ازدواج است.</li>\r\n	<li><strong>دعاوی مربوط به طلاق:</strong>&nbsp;این دعاوی شامل دعاوی مربوط به طلاق توافقی، طلاق یک&zwnj;طرفه، طلاق خلع، طلاق مبارات و سایر مسائل مربوط به طلاق است.</li>\r\n	<li><strong>دعاوی مربوط به حضانت:</strong>&nbsp;این دعاوی شامل دعاوی مربوط به حضانت فرزند، تعیین حضانت فرزند، تغییر حضانت فرزند و سایر مسائل مربوط به حضانت فرزند است.</li>\r\n	<li><strong>دعاوی مربوط به مهریه:</strong>&nbsp;این دعاوی شامل دعاوی مربوط به مطالبه مهریه، تقسیط مهریه&nbsp;و سایر مسائل مربوط به مهریه است.</li>\r\n	<li><strong>دعاوی مربوط به جهیزیه:</strong>&nbsp;این دعاوی شامل دعاوی مربوط به مطالبه جهیزیه، استرداد جهیزیه و سایر مسائل مربوط به جهیزیه است.</li>\r\n	<li><strong>دعاوی مربوط به نفقه:</strong>&nbsp;این دعاوی شامل دعاوی مربوط به مطالبه نفقه، تقسیط نفقه، افزایش نفقه، کاهش نفقه و سایر مسائل مربوط به نفقه است.</li>\r\n	<li><strong>دعاوی مربوط به نسب:</strong>&nbsp;این دعاوی شامل دعاوی مربوط به اثبات نسب، نفی نسب، اثبات ولادت، نفی ولادت و سایر مسائل مربوط به نسب است.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>مراجع صالح به رسیدگی به دعاوی خانواده:</strong></p>\r\n\r\n<p>مراجع صالح به رسیدگی به دعاوی خانواده، بسته به نوع دعوی و میزان خواسته، متفاوت است. در برخی موارد، این دعاوی در دادگاه&zwnj;های عمومی حقوقی رسیدگی می&zwnj;شوند و در برخی موارد نیز در شورای حل اختلاف رسیدگی می&zwnj;شوند.</p>', 4, NULL, 0, NULL, NULL),
(13, NULL, 'شهرداری', 61, 'شهرداری', 'departmandaavi', NULL, 'حقوقی شهرداری', 'حقوقی شهرداری', '[\"\\u0634\\u0647\\u0631\\u062f\\u0627\\u0631\\u06cc\",\" \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0633\\u0627\\u062e\\u062a \\u0648 \\u0633\\u0627\\u0632\",\" \\u0639\\u0648\\u0627\\u0631\\u0636\",\" \\u062e\\u062f\\u0645\\u0627\\u062a \\u0634\\u0647\\u0631\\u06cc\",\" \\u062f\\u06cc\\u0648\\u0627\\u0646 \\u0639\\u062f\\u0627\\u0644\\u062a \\u0627\\u062f\\u0627\\u0631\\u06cc\"]', '<p>شهرداری&zwnj;ها به عنوان یکی از نهادهای مهم دولتی، نقش مهمی در مدیریت شهری و تامین نیازهای شهروندان ایفا می&zwnj;کنند. با این حال، در برخی موارد، ممکن است بین مردم و شهرداری&zwnj;ها اختلافاتی ایجاد شود. این اختلافات می&zwnj;تواند منجر به بروز دعاوی حقوقی شود.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>علل بروز دعاوی مردم با شهرداری:</strong></p>\r\n\r\n<p>دلایل مختلفی برای بروز دعاوی مردم با شهرداری وجود دارد که برخی از مهم&zwnj;ترین آنها عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>عدم رعایت قوانین و مقررات:</strong>&nbsp;یکی از مهم&zwnj;ترین دلایل بروز دعاوی مردم با شهرداری، عدم رعایت قوانین و مقررات مربوط به شهرداری&zwnj;ها است.&nbsp;این قوانین و مقررات شامل قوانین مربوط به ساخت و ساز، قوانین مربوط به عوارض، قوانین مربوط به خدمات شهری و قوانین مربوط به محیط زیست است.</li>\r\n	<li><strong>اعمال سلیقه&zwnj;ای شهرداری:</strong>&nbsp;در برخی موارد، ممکن است شهرداری&zwnj;ها در اعمال وظایف خود، سلیقه&zwnj;ای عمل کنند.&nbsp;این سلیقه&zwnj;ای عمل کردن می&zwnj;تواند منجر به بروز اختلاف بین مردم و شهرداری شود.</li>\r\n	<li><strong>فساد در شهرداری:</strong>&nbsp;در برخی موارد، ممکن است در شهرداری&zwnj;ها فساد مالی و اداری وجود داشته باشد.&nbsp;این فساد می&zwnj;تواند منجر به تضییع حقوق مردم شود.</li>\r\n</ul>\r\n\r\n<p><strong>انواع دعاوی مردم با شهرداری:</strong></p>\r\n\r\n<p>دعاوی مردم با شهرداری را می&zwnj;توان به چند دسته کلی تقسیم کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی مربوط به ساخت و ساز:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که شهرداری نسبت به صدور پروانه ساخت یا تمدید پروانه ساخت اقدام نکند یا در این زمینه سلیقه&zwnj;ای عمل کند.</li>\r\n	<li><strong>دعاوی مربوط به عوارض:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که شهرداری نسبت به اخذ عوارض اقدام نکند یا عوارض را به میزان غیرقانونی دریافت کند.</li>\r\n	<li><strong>دعاوی مربوط به خدمات شهری:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که شهرداری نسبت به ارائه خدمات شهری مانند جمع&zwnj;آوری زباله، نظافت معابر، روشنایی معابر و سایر خدمات شهری اقدام نکند یا این خدمات را به صورت غیراستاندارد ارائه دهد.</li>\r\n	<li><strong>دعاوی مربوط به محیط زیست:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که شهرداری نسبت به حفاظت از محیط زیست اقدام نکند یا اقدامات شهرداری موجب آلودگی محیط زیست شود.</li>\r\n</ul>\r\n\r\n<p><strong>مراجع صالح به رسیدگی به دعاوی مردم با شهرداری:</strong></p>\r\n\r\n<p>مراجع صالح به رسیدگی به دعاوی مردم با شهرداری، بسته به نوع دعوی و میزان خواسته، متفاوت است. در برخی موارد، این دعاوی در دادگاه&zwnj;های عمومی حقوقی رسیدگی می&zwnj;شوند و در برخی موارد نیز در دیوان عدالت اداری رسیدگی می&zwnj;شوند.</p>', 4, NULL, 0, NULL, NULL),
(14, NULL, 'قاچاق', 61, 'قاچاق', 'departmandaavi', NULL, 'کیفری قاچاق', 'کیفری قاچاق', '[\"\\u0642\\u0627\\u0686\\u0627\\u0642\",\" \\u062c\\u0631\\u0645 \\u0642\\u0627\\u0686\\u0627\\u0642\",\" \\u0639\\u0646\\u0627\\u0635\\u0631 \\u062c\\u0631\\u0645 \\u0642\\u0627\\u0686\\u0627\\u0642\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u0642\\u0627\\u0686\\u0627\\u0642\",\" \\u0645\\u062c\\u0627\\u0632\\u0627\\u062a \\u0642\\u0627\\u0686\\u0627\\u0642\",\" \\u0646\\u06a9\\u0627\\u062a \\u062d\\u0642\\u0648\\u0642\\u06cc \\u0642\\u0627\\u0686\\u0627\\u0642\"]', '<p>قاچاق، عبارت است از ورود، خروج، نگهداری، حمل یا عرضه کالا یا ارز خارج از مقررات قانونی. قاچاق، یک جرم است و مرتکبان آن، مشمول مجازات&zwnj;های کیفری می&zwnj;شوند.</p>\r\n\r\n<p><strong>تعریف قاچاق در قانون</strong></p>\r\n\r\n<p>ماده ۱ قانون مبارزه با قاچاق کالا و ارز، قاچاق را اینگونه تعریف می&zwnj;کند:</p>\r\n\r\n<blockquote>\r\n<p>&laquo;قاچاق کالا عبارت است از ورود، صدور، عرضه، حمل یا نگهداری کالای ممنوع یا کالای مجاز بدون انجام تشریفات قانونی یا با انجام تشریفات ناقص یا با استفاده از اسناد یا کارت&zwnj;های جعلی یا فاقد اعتبار.&raquo;</p>\r\n</blockquote>\r\n\r\n<p><strong>عناصر جرم قاچاق</strong></p>\r\n\r\n<p>جرم قاچاق، دارای عناصری است که عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>عنصر قانونی:</strong>&nbsp;جرم قاچاق، در قانون مبارزه با قاچاق کالا و ارز، تعریف و جرم&zwnj;انگاری شده است.</li>\r\n	<li><strong>عنصر مادی:</strong>&nbsp;عنصر مادی جرم قاچاق، شامل ورود، خروج، نگهداری، حمل یا عرضه کالا یا ارز خارج از مقررات قانونی است.</li>\r\n	<li><strong>عنصر روانی:</strong>&nbsp;عنصر روانی جرم قاچاق، شامل علم و عمد مرتکب است.</li>\r\n</ul>\r\n\r\n<p><strong>انواع قاچاق</strong></p>\r\n\r\n<p>قاچاق، بر اساس نوع کالا یا ارز، به انواع مختلفی تقسیم می&zwnj;شود. از جمله انواع قاچاق می&zwnj;توان به موارد زیر اشاره کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>قاچاق کالای ممنوع:</strong>&nbsp;قاچاق کالای ممنوع، عبارت است از ورود، صدور، عرضه، حمل یا نگهداری کالایی که به موجب قانون، ورود، صدور، عرضه، حمل یا نگهداری آن ممنوع است.</li>\r\n	<li><strong>قاچاق کالای مجاز:</strong>&nbsp;قاچاق کالای مجاز، عبارت است از ورود، صدور، عرضه، حمل یا نگهداری کالایی که به موجب قانون، ورود، صدور، عرضه، حمل یا نگهداری آن با انجام تشریفات قانونی مجاز است، اما مرتکب، بدون انجام تشریفات قانونی یا با انجام تشریفات ناقص یا با استفاده از اسناد یا کارت&zwnj;های جعلی یا فاقد اعتبار، اقدام به انجام این اعمال کرده است.</li>\r\n</ul>\r\n\r\n<p><strong>مجازات قاچاق</strong></p>\r\n\r\n<p>مجازات قاچاق، بسته به نوع کالا یا ارز، میزان قاچاق و تکرار جرم، متفاوت است. از جمله مجازات&zwnj;های قاچاق می&zwnj;توان به موارد زیر اشاره کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>حبس</strong></li>\r\n	<li><strong>جزای نقدی</strong></li>\r\n	<li><strong>ضبط کالا یا ارز</strong></li>\r\n	<li><strong>ممنوعیت اشتغال به فعالیت&zwnj;های مرتبط با قاچاق</strong></li>\r\n</ul>\r\n\r\n<p><strong>نکات حقوقی قاچاق</strong></p>\r\n\r\n<p>قاچاق، یک جرم جدی است که می&zwnj;تواند آثار زیانباری بر اقتصاد کشور داشته باشد. از این رو، رعایت نکات حقوقی زیر در خصوص قاچاق، ضروری است:</p>\r\n\r\n<ul>\r\n	<li><strong>آگاهی از قوانین و مقررات مربوط به قاچاق</strong></li>\r\n	<li><strong>خودداری از انجام هرگونه اقدامی که منجر به قاچاق شود</strong></li>\r\n	<li><strong>در صورت مشاهده قاچاق، مراتب را به مراجع قانونی اطلاع دهید</strong></li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>', 4, NULL, 0, NULL, NULL),
(15, NULL, 'جرائم سایبری', 61, 'جرائم-سایبری', 'departmandaavi', NULL, 'کیفری جرائم سایبری', 'کیفری جرائم سایبری', '[\"\\u062c\\u0631\\u0627\\u0626\\u0645 \\u0633\\u0627\\u06cc\\u0628\\u0631\\u06cc\",\" \\u0642\\u0627\\u0646\\u0648\\u0646 \\u062c\\u0631\\u0627\\u06cc\\u0645 \\u0633\\u0627\\u06cc\\u0628\\u0631\\u06cc\",\" \\u0645\\u062c\\u0627\\u0632\\u0627\\u062a \\u062c\\u0631\\u0627\\u06cc\\u0645 \\u0633\\u0627\\u06cc\\u0628\\u0631\\u06cc\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u062c\\u0631\\u0627\\u0626\\u0645 \\u0633\\u0627\\u06cc\\u0628\\u0631\\u06cc\",\" \\u0646\\u06a9\\u0627\\u062a \\u062d\\u0642\\u0648\\u0642\\u06cc \\u062c\\u0631\\u0627\\u0626\\u0645 \\u0633\\u0627\\u06cc\\u0628\\u0631\\u06cc\"]', '<p>با گسترش استفاده از فناوری&zwnj;های ارتباطی و اطلاعات، جرایم سایبری نیز به یکی از دغدغه&zwnj;های مهم جوامع تبدیل شده&zwnj;اند. جرائم سایبری، به جرایمی گفته می&zwnj;شود که از طریق شبکه&zwnj;های رایانه&zwnj;ای و از راه دور انجام می&zwnj;شوند. این جرائم، می&zwnj;توانند آسیب&zwnj;های جدی به افراد، سازمان&zwnj;ها و جوامع وارد کنند.</p>\r\n\r\n<p>جرم انگاری جرائم سایبری&nbsp;</p>\r\n\r\n<p>قوانین جمهوری اسلامی ایران، در خصوص جرائم سایبری، اقداماتی را انجام داده است. مهم&zwnj;ترین این اقدامات، تصویب قانون جرایم رایانه&zwnj;ای در سال ۱۳۸۸ است. این قانون، جرائم سایبری را تعریف و برای آنها مجازات تعیین کرده است.</p>\r\n\r\n<p><strong>انواع جرائم سایبری</strong></p>\r\n\r\n<p>جرائم سایبری، انواع مختلفی دارند. از جمله مهم&zwnj;ترین این جرائم می&zwnj;توان به موارد زیر اشاره کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>دسترسی غیرمجاز:</strong>&nbsp;دسترسی غیرمجاز، عبارت است از دسترسی به داده&zwnj;ها یا سیستم&zwnj;های رایانه&zwnj;ای بدون مجوز.</li>\r\n	<li><strong>تخریب یا اخلال در سیستم&zwnj;های رایانه&zwnj;ای:</strong>&nbsp;تخریب یا اخلال در سیستم&zwnj;های رایانه&zwnj;ای، عبارت است از از بین بردن یا مختل کردن عملکرد سیستم&zwnj;های رایانه&zwnj;ای.</li>\r\n	<li><strong>انتشار یا افشای اطلاعات محرمانه:</strong>&nbsp;انتشار یا افشای اطلاعات محرمانه، عبارت است از انتشار یا افشای اطلاعات محرمانه بدون مجوز.</li>\r\n	<li><strong>جعل رایانه&zwnj;ای:</strong>&nbsp;جعل رایانه&zwnj;ای، عبارت است از جعل اسناد یا مدارک با استفاده از فناوری&zwnj;های رایانه&zwnj;ای.</li>\r\n	<li><strong>آزار و اذیت سایبری:</strong>&nbsp;آزار و اذیت سایبری، عبارت است از آزار و اذیت افراد از طریق شبکه&zwnj;های رایانه&zwnj;ای.</li>\r\n	<li><strong>سرقت اینترنتی:</strong>&nbsp;سرقت اینترنتی، عبارت است از سرقت اموال یا اطلاعات از طریق شبکه&zwnj;های رایانه&zwnj;ای.</li>\r\n</ul>\r\n\r\n<p><strong>مجازات جرائم سایبری</strong></p>\r\n\r\n<p>مجازات جرائم سایبری، بسته به نوع جرم، متفاوت است. از جمله مجازات&zwnj;های جرائم سایبری می&zwnj;توان به موارد زیر اشاره کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>حبس</strong></li>\r\n	<li><strong>جزای نقدی</strong></li>\r\n	<li><strong>ضبط وسایل و ابزار ارتکاب جرم</strong></li>\r\n	<li><strong>ممنوعیت اشتغال به فعالیت&zwnj;های مرتبط با جرم</strong></li>\r\n</ul>\r\n\r\n<p><strong>نکات حقوقی جرائم سایبری</strong></p>\r\n\r\n<p>جرائم سایبری، جرائمی جدی هستند که می&zwnj;توانند آسیب&zwnj;های زیادی به افراد، سازمان&zwnj;ها و جوامع وارد کنند. از این رو، رعایت نکات حقوقی زیر در خصوص جرائم سایبری، ضروری است:</p>\r\n\r\n<ul>\r\n	<li><strong>آگاهی از قوانین و مقررات مربوط به جرائم سایبری.</strong></li>\r\n	<li><strong>خودداری از انجام هرگونه اقدامی که منجر به ارتکاب جرم سایبری شود.</strong></li>\r\n	<li><strong>در صورت مشاهده جرم سایبری، مراتب را به مراجع قانونی اطلاع دهید</strong>.</li>\r\n</ul>', 4, NULL, 0, NULL, NULL),
(16, NULL, 'جرائم پزشکی', 61, 'جرائم-پزشکی', 'departmandaavi', NULL, 'کیفری جرائم پزشکی', 'کیفری جرائم پزشکی', '[\"\\u062c\\u0631\\u0627\\u0626\\u0645 \\u067e\\u0632\\u0634\\u06a9\\u06cc\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u062c\\u0631\\u0627\\u0626\\u0645 \\u067e\\u0632\\u0634\\u06a9\\u06cc\",\" \\u0645\\u062c\\u0627\\u0632\\u0627\\u062a\\u200c\\u0647\\u0627\\u06cc \\u062c\\u0631\\u0627\\u0626\\u0645 \\u067e\\u0632\\u0634\\u06a9\\u06cc\",\" \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc \\u0628\\u0647 \\u062c\\u0631\\u0627\\u0626\\u0645 \\u067e\\u0632\\u0634\\u06a9\\u06cc\"]', '<p>به طور کلی، جرائم پزشکی به جرایمی گفته می&zwnj;شود که در حوزه بهداشت و درمان رخ می&zwnj;دهند. این جرائم می&zwnj;توانند عمدی یا غیرعمدی باشند.</p>\r\n\r\n<p><strong>انواع جرائم پزشکی</strong></p>\r\n\r\n<p>جرائم پزشکی را می&zwnj;توان به انواع مختلفی تقسیم کرد. برخی از رایج&zwnj;ترین انواع جرائم پزشکی عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>قتل عمدی:</strong>&nbsp;در این نوع جرم، پزشک با علم و آگاهی به اینکه عمل خود منجر به مرگ بیمار می&zwnj;شود، اقدام به انجام آن می&zwnj;کند.</li>\r\n	<li><strong>قتل غیرعمدی:</strong>&nbsp;در این نوع جرم، پزشک به دلیل بی&zwnj;احتیاطی یا بی&zwnj;مبالاتی، باعث مرگ بیمار می&zwnj;شود.</li>\r\n	<li><strong>ایجاد صدمه بدنی عمدی:</strong>&nbsp;در این نوع جرم، پزشک با علم و آگاهی به اینکه عمل خود منجر به آسیب بدنی بیمار می&zwnj;شود، اقدام به انجام آن می&zwnj;کند.</li>\r\n	<li><strong>ایجاد صدمه بدنی غیرعمدی:</strong>&nbsp;در این نوع جرم، پزشک به دلیل بی&zwnj;احتیاطی یا بی&zwnj;مبالاتی، باعث آسیب بدنی بیمار می&zwnj;شود.</li>\r\n	<li><strong>فریب در امور پزشکی:</strong>&nbsp;در این نوع جرم، پزشک با علم و آگاهی به اینکه اطلاعات خود غلط است، اطلاعات غلطی را در اختیار بیمار یا سایر افراد قرار می&zwnj;دهد.</li>\r\n	<li><strong>جعل در اسناد پزشکی:</strong>&nbsp;در این نوع جرم، پزشک سند پزشکی را جعل می&zwnj;کند یا از سند پزشکی جعلی استفاده می&zwnj;کند.</li>\r\n</ul>\r\n\r\n<p><strong>مجازات&zwnj;های جرائم پزشکی</strong></p>\r\n\r\n<p>مجازات جرائم پزشکی در قانون مجازات اسلامی جمهوری اسلامی ایران مشخص شده است. برخی از مجازات&zwnj;های جرائم پزشکی عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>قصاص:</strong>&nbsp;در جرائم قتل عمدی، پزشک قصاص می&zwnj;شود.</li>\r\n	<li><strong>دیه:</strong>&nbsp;در جرائم قتل غیرعمدی، پزشک باید دیه بیمار را پرداخت کند.</li>\r\n	<li><strong>حبس:</strong>&nbsp;در جرائم صدمه بدنی عمدی و غیرعمدی، پزشک به حبس محکوم می&zwnj;شود.</li>\r\n	<li><strong>جزای نقدی:</strong>&nbsp;در برخی از جرائم پزشکی، پزشک به جزای نقدی محکوم می&zwnj;شود.</li>\r\n</ul>\r\n\r\n<p><strong>رسیدگی به جرائم پزشکی</strong></p>\r\n\r\n<p>جرائم پزشکی در دادسراها و دادگاه&zwnj;های کیفری رسیدگی می&zwnj;شوند. به طور کلی، رسیدگی به این جرائم به شرح زیر است:</p>\r\n\r\n<ul>\r\n	<li><strong>شکایت:</strong>&nbsp;اولین قدم در رسیدگی به جرائم پزشکی، طرح شکایت از سوی شاکی است.&nbsp;شاکی می&zwnj;تواند شکایت خود را به صورت حضوری یا اینترنتی به دادسرا ارائه دهد.</li>\r\n	<li><strong>تحقیق مقدماتی:</strong>&nbsp;پس از طرح شکایت، دادستان دستور انجام تحقیقات مقدماتی را صادر می&zwnj;کند.&nbsp;تحقیقات مقدماتی توسط بازپرس انجام می&zwnj;شود و شامل جمع&zwnj;آوری ادله و مدارک، و انجام بازجویی از متهم است.</li>\r\n	<li><strong>صدور کیفرخواست:</strong>&nbsp;اگر بازپرس پس از تحقیقات مقدماتی، دلایل کافی برای ارتکاب جرم را احراز کند، کیفرخواستی علیه متهم صادر می&zwnj;کند.&nbsp;کیفرخواست به دادگاه کیفری ارسال می&zwnj;شود.</li>\r\n	<li><strong>رسیدگی در دادگاه کیفری:</strong>&nbsp;دادگاه کیفری پس از بررسی کیفرخواست، متهم را احضار می&zwnj;کند.&nbsp;متهم می&zwnj;تواند در دادگاه دفاع کند و مدارک خود را ارائه دهد.&nbsp;دادگاه پس از بررسی مدارک و دفاعیات طرفین، حکم خود را صادر می&zwnj;کند.</li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم در جرائم پزشکی</strong></p>\r\n\r\n<p>در جرائم پزشکی، برخی از نکات مهم عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>حفظ ادله:</strong>&nbsp;شاکی باید ادله و مدارک مربوط به جرم را تا زمان رسیدگی به پرونده حفظ کند.&nbsp;این ادله می&zwnj;تواند شامل اسناد پزشکی، شهادت شهود، و فیلم&zwnj;های ضبط شده باشد.</li>\r\n	<li><strong>اقدام به موقع:</strong>&nbsp;شاکی باید در اسرع وقت پس از وقوع جرم، شکایت خود را به دادسرا ارائه دهد.&nbsp;این امر به بازپرس کمک می&zwnj;کند تا تحقیقات مقدماتی را سریع&zwnj;تر انجام دهد.</li>\r\n	<li><strong>مشورت با وکیل:</strong>&nbsp;شاکی می&zwnj;تواند برای پیگیری پرونده خود از خدمات یک وکیل متخصص در دعاوی پزشکی استفاده کند.&nbsp;وکیل می&zwnj;تواند به شاکی در جمع&zwnj;آوری ادله، انجام تحقیقات و دفاع از حقوق خود کمک کند.</li>\r\n</ul>', 4, NULL, 0, NULL, NULL);
INSERT INTO `submenus` (`id`, `priority`, `title`, `menu_id`, `slug`, `class`, `controller`, `tab_title`, `page_title`, `keyword`, `description`, `status`, `user_id`, `viewcount`, `created_at`, `updated_at`) VALUES
(17, NULL, 'جرائم اقتصادی', 61, 'جرائم-اقتصادی', 'departmandaavi', NULL, 'کیفری جرائم اقتصادی', 'کیفری جرائم اقتصادی', '[\"\\u062c\\u0631\\u0627\\u0626\\u0645 \\u0627\\u0642\\u062a\\u0635\\u0627\\u062f\\u06cc\",\"  \\u0627\\u0646\\u0648\\u0627\\u0639 \\u062c\\u0631\\u0627\\u0626\\u0645 \\u0627\\u0642\\u062a\\u0635\\u0627\\u062f\\u06cc\",\" \\u0645\\u062c\\u0627\\u0632\\u0627\\u062a\\u200c\\u0647\\u0627\\u06cc \\u062c\\u0631\\u0627\\u0626\\u0645 \\u0627\\u0642\\u062a\\u0635\\u0627\\u062f\\u06cc\",\" \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc \\u0628\\u0647 \\u062c\\u0631\\u0627\\u0626\\u0645 \\u0627\\u0642\\u062a\\u0635\\u0627\\u062f\\u06cc\"]', '<p>جرائم اقتصادی به جرایمی گفته می&zwnj;شود که در حوزه اقتصاد کشور رخ می&zwnj;دهند. این جرائم می&zwnj;توانند به نظام اقتصادی کشور آسیب وارد کنند.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>انواع جرائم اقتصادی</strong></p>\r\n\r\n<p>جرائم اقتصادی را می&zwnj;توان به انواع مختلفی تقسیم کرد. برخی از رایج&zwnj;ترین انواع جرائم اقتصادی عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>جعل و تزویر:</strong>&nbsp;در این نوع جرم، متهم سندی را جعل می&zwnj;کند یا از سند جعلی استفاده می&zwnj;کند.</li>\r\n	<li><strong>کلاهبرداری:</strong>&nbsp;در این نوع جرم، متهم با استفاده از مانورهای متقلبانه، مال دیگری را ببرد.</li>\r\n	<li><strong>اختلاس:</strong>&nbsp;در این نوع جرم، متهم از موقعیت خود برای تحصیل مال غیرقانونی استفاده می&zwnj;کند.</li>\r\n	<li><strong>رشوه:</strong>&nbsp;در این نوع جرم، متهم برای انجام یا عدم انجام کاری، رشوه می&zwnj;گیرد یا می&zwnj;دهد.</li>\r\n	<li><strong>قاچاق کالا و ارز:</strong>&nbsp;در این نوع جرم، متهم اقدام به قاچاق کالا یا ارز می&zwnj;کند.</li>\r\n	<li><strong>معاملات غیرقانونی ارز:</strong>&nbsp;در این نوع جرم، متهم اقدام به معاملات غیرقانونی ارز می&zwnj;کند.</li>\r\n	<li><strong>تقلب در معاملات تجاری:</strong>&nbsp;در این نوع جرم، متهم در معاملات تجاری، اقدام به تقلب می&zwnj;کند.</li>\r\n	<li><strong>اخلال در نظام اقتصادی کشور:</strong>&nbsp;در این نوع جرم، متهم اقدام به اخلال در نظام اقتصادی کشور می&zwnj;کند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>مجازات&zwnj;های جرائم اقتصادی</strong></p>\r\n\r\n<p>مجازات جرائم اقتصادی در قانون مجازات اسلامی جمهوری اسلامی ایران مشخص شده است. برخی از مجازات&zwnj;های جرائم اقتصادی عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>حبس:</strong>&nbsp;در بسیاری از جرائم اقتصادی، متهم به حبس محکوم می&zwnj;شود.</li>\r\n	<li><strong>جزای نقدی:</strong>&nbsp;در برخی از جرائم اقتصادی، متهم به جزای نقدی محکوم می&zwnj;شود.</li>\r\n	<li><strong>ابطال معامله:</strong>&nbsp;در برخی از جرائم اقتصادی، معامله انجام شده باطل می&zwnj;شود.</li>\r\n	<li><strong>رد مال:</strong>&nbsp;در برخی از جرائم اقتصادی، متهم باید مال نامشروع را به صاحب آن رد کند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>رسیدگی به جرائم اقتصادی</strong></p>\r\n\r\n<p>جرائم اقتصادی در دادسراها و دادگاه&zwnj;های کیفری رسیدگی می&zwnj;شوند. به طور کلی، رسیدگی به این جرائم به شرح زیر است:</p>\r\n\r\n<ul>\r\n	<li><strong>شکایت:</strong>&nbsp;اولین قدم در رسیدگی به جرائم اقتصادی، طرح شکایت از سوی شاکی است.&nbsp;شاکی می&zwnj;تواند شکایت خود را به صورت حضوری یا اینترنتی به دادسرا ارائه دهد.</li>\r\n	<li><strong>تحقیق مقدماتی:</strong>&nbsp;پس از طرح شکایت، دادستان دستور انجام تحقیقات مقدماتی را صادر می&zwnj;کند.&nbsp;تحقیقات مقدماتی توسط بازپرس انجام می&zwnj;شود و شامل جمع&zwnj;آوری ادله و مدارک، و انجام بازجویی از متهم است.</li>\r\n	<li><strong>صدور کیفرخواست:</strong>&nbsp;اگر بازپرس پس از تحقیقات مقدماتی، دلایل کافی برای ارتکاب جرم را احراز کند، کیفرخواستی علیه متهم صادر می&zwnj;کند.&nbsp;کیفرخواست به دادگاه کیفری ارسال می&zwnj;شود.</li>\r\n	<li><strong>رسیدگی در دادگاه کیفری:</strong>&nbsp;دادگاه کیفری پس از بررسی کیفرخواست، متهم را احضار می&zwnj;کند.&nbsp;متهم می&zwnj;تواند در دادگاه دفاع کند و مدارک خود را ارائه دهد.&nbsp;دادگاه پس از بررسی مدارک و دفاعیات طرفین، حکم خود را صادر می&zwnj;کند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم در جرائم اقتصادی</strong></p>\r\n\r\n<p>در جرائم اقتصادی، برخی از نکات مهم عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>حفظ ادله:</strong>&nbsp;شاکی باید ادله و مدارک مربوط به جرم را تا زمان رسیدگی به پرونده حفظ کند.&nbsp;این ادله می&zwnj;تواند شامل اسناد، شهادت شهود، و فیلم&zwnj;های ضبط شده باشد.</li>\r\n	<li><strong>اقدام به موقع:</strong>&nbsp;شاکی باید در اسرع وقت پس از وقوع جرم، شکایت خود را به دادسرا ارائه دهد.&nbsp;این امر به بازپرس کمک می&zwnj;کند تا تحقیقات مقدماتی را سریع&zwnj;تر انجام دهد.</li>\r\n	<li><strong>مشورت با وکیل:</strong>&nbsp;شاکی می&zwnj;تواند برای پیگیری پرونده خود از خدمات یک وکیل متخصص در دعاوی اقتصادی استفاده کند.&nbsp;وکیل می&zwnj;تواند به شاکی در جمع&zwnj;آوری ادله، انجام تحقیقات و دفاع از حقوق خود کمک کند.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>', 4, NULL, 0, NULL, NULL),
(18, NULL, 'کلاهبرداری', 61, 'کلاهبرداری', 'departmandaavi', NULL, 'کیفری کلاهبرداری', 'کیفری کلاهبرداری', '[\"\\u06a9\\u0644\\u0627\\u0647\\u0628\\u0631\\u062f\\u0627\\u0631\\u06cc\",\" \\u062f\\u0639\\u0627\\u0648\\u06cc \\u06a9\\u0644\\u0627\\u0647\\u0628\\u0631\\u062f\\u0627\\u0631\\u06cc\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u06a9\\u0644\\u0627\\u0647\\u0628\\u0631\\u062f\\u0627\\u0631\\u06cc\",\" \\u0646\\u062d\\u0648\\u0647 \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc \\u0628\\u0647 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u06a9\\u0644\\u0627\\u0647\\u0628\\u0631\\u062f\\u0627\\u0631\\u06cc\",\" \\u0646\\u06a9\\u0627\\u062a \\u0645\\u0647\\u0645 \\u062f\\u0631 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u06a9\\u0644\\u0627\\u0647\\u0628\\u0631\\u062f\\u0627\\u0631\\u06cc\"]', '<p>کلاهبرداری یکی از رایج&zwnj;ترین جرایم در دنیای امروز است. این جرم زمانی رخ می&zwnj;دهد که شخصی با استفاده از مانورهای متقلبانه، مال دیگری را ببرد. کلاهبرداری می&zwnj;تواند به اشکال مختلفی انجام شود، از جمله:</p>\r\n\r\n<ul>\r\n	<li><strong>کلاهبرداری از طریق تبلیغ عمومی:</strong>&nbsp;در این نوع کلاهبرداری، متهم با استفاده از تبلیغات عمومی، مردم را فریب می&zwnj;دهد و اموال آنها را می&zwnj;برد.</li>\r\n	<li><strong>کلاهبرداری از طریق جعل سند:</strong>&nbsp;در این نوع کلاهبرداری، متهم سندی را جعل می&zwnj;کند و از آن برای فریب دیگری استفاده می&zwnj;کند.</li>\r\n	<li><strong>کلاهبرداری از طریق سوء استفاده از اعتماد:</strong>&nbsp;در این نوع کلاهبرداری، متهم از اعتماد دیگری سوء استفاده می&zwnj;کند و اموال او را می&zwnj;برد.</li>\r\n	<li><strong>کلاهبرداری از طریق چک بلامحل:</strong>&nbsp;در این نوع کلاهبرداری، متهم چک بی&zwnj;محل صادر می&zwnj;کند و از آن برای فریب دیگری استفاده می&zwnj;کند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>انواع دعاوی کلاهبرداری</strong></p>\r\n\r\n<p>دعاوی کلاهبرداری را می&zwnj;توان به انواع مختلفی تقسیم کرد. برخی از رایج&zwnj;ترین انواع دعاوی کلاهبرداری عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی کلاهبرداری از طریق فضای مجازی:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که کلاهبرداری از طریق فضای مجازی انجام شود.</li>\r\n	<li><strong>دعاوی کلاهبرداری از طریق شبکه&zwnj;های اجتماعی:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که کلاهبرداری از طریق شبکه&zwnj;های اجتماعی انجام شود.</li>\r\n	<li><strong>دعاوی کلاهبرداری از طریق تلفن همراه:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که کلاهبرداری از طریق تلفن همراه انجام شود.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>نحوه رسیدگی به دعاوی کلاهبرداری</strong></p>\r\n\r\n<p>دعاوی کلاهبرداری در دادسراها و دادگاه&zwnj;های کیفری رسیدگی می&zwnj;شوند. به طور کلی، رسیدگی به این دعاوی به شرح زیر است:</p>\r\n\r\n<ul>\r\n	<li><strong>شکایت:</strong>&nbsp;اولین قدم در رسیدگی به دعاوی کلاهبرداری، طرح شکایت از سوی شاکی است. شاکی می&zwnj;تواند شکایت خود را به صورت حضوری یا اینترنتی به دادسرا ارائه دهد.</li>\r\n	<li><strong>تحقیق مقدماتی:</strong>&nbsp;پس از طرح شکایت، دادستان دستور انجام تحقیقات مقدماتی را صادر می&zwnj;کند. تحقیقات مقدماتی توسط بازپرس انجام می&zwnj;شود و شامل جمع&zwnj;آوری ادله و مدارک، و انجام بازجویی از متهم است.</li>\r\n	<li><strong>صدور کیفرخواست:</strong>&nbsp;اگر بازپرس پس از تحقیقات مقدماتی، دلایل کافی برای ارتکاب جرم را احراز کند، کیفرخواستی علیه متهم صادر می&zwnj;کند. کیفرخواست به دادگاه کیفری ارسال می&zwnj;شود.</li>\r\n	<li><strong>رسیدگی در دادگاه کیفری:</strong>&nbsp;دادگاه کیفری پس از بررسی کیفرخواست، متهم را احضار می&zwnj;کند. متهم می&zwnj;تواند در دادگاه دفاع کند و مدارک خود را ارائه دهد. دادگاه پس از بررسی مدارک و دفاعیات طرفین، حکم خود را صادر می&zwnj;کند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم در دعاوی کلاهبرداری</strong></p>\r\n\r\n<p>در دعاوی کلاهبرداری، برخی از نکات مهم عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>حفظ ادله:</strong>&nbsp;شاکی باید ادله و مدارک مربوط به جرم را تا زمان رسیدگی به پرونده حفظ کند. این ادله می&zwnj;تواند شامل اسناد، شهادت شهود، و فیلم&zwnj;های ضبط شده باشد.</li>\r\n	<li><strong>اقدام به موقع:</strong>&nbsp;شاکی باید در اسرع وقت پس از وقوع جرم، شکایت خود را به دادسرا ارائه دهد. این امر به بازپرس کمک می&zwnj;کند تا تحقیقات مقدماتی را سریع&zwnj;تر انجام دهد.</li>\r\n	<li><strong>مشورت با وکیل:</strong>&nbsp;شاکی می&zwnj;تواند برای پیگیری پرونده خود از خدمات یک وکیل متخصص در دعاوی کلاهبرداری استفاده کند. وکیل می&zwnj;تواند به شاکی در جمع&zwnj;آوری ادله، انجام تحقیقات و دفاع از حقوق خود کمک کند.</li>\r\n</ul>', 4, NULL, 0, NULL, NULL),
(19, NULL, 'مالیات', 61, 'مالیات', 'departmandaavi', NULL, 'تجاری مالیات', 'تجاری مالیات', '[\"\\u062f\\u0639\\u0627\\u0648\\u06cc \\u0645\\u0627\\u0644\\u06cc\\u0627\\u062a\\u06cc\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0645\\u0627\\u0644\\u06cc\\u0627\\u062a\\u06cc\",\" \\u0646\\u062d\\u0648\\u0647 \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc \\u0628\\u0647 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0645\\u0627\\u0644\\u06cc\\u0627\\u062a\\u06cc\",\" \\u062f\\u0627\\u062f\\u06af\\u0627\\u0647 \\u0645\\u0627\\u0644\\u06cc\\u0627\\u062a\\u06cc\",\" \\u0647\\u06cc\\u0623\\u062a \\u062d\\u0644 \\u0627\\u062e\\u062a\\u0644\\u0627\\u0641 \\u0645\\u0627\\u0644\\u06cc\\u0627\\u062a\\u06cc\",\" \\u062f\\u06cc\\u0648\\u0627\\u0646 \\u0639\\u062f\\u0627\\u0644\\u062a \\u0627\\u062f\\u0627\\u0631\\u06cc\",\" \\u0627\\u0639\\u062a\\u0631\\u0627\\u0636 \\u0628\\u0647 \\u0628\\u0631\\u06af \\u062a\\u0634\\u062e\\u06cc\\u0635 \\u0645\\u0627\\u0644\\u06cc\\u0627\\u062a\",\" \\u0627\\u0639\\u062a\\u0631\\u0627\\u0636 \\u0628\\u0647 \\u0631\\u0623\\u06cc \\u0647\\u06cc\\u0623\\u062a \\u062d\\u0644 \\u0627\\u062e\\u062a\\u0644\\u0627\\u0641 \\u0645\\u0627\\u0644\\u06cc\\u0627\\u062a\\u06cc\",\" \\u0627\\u0639\\u062a\\u0631\\u0627\\u0636 \\u0628\\u0647 \\u0631\\u0623\\u06cc \\u062f\\u06cc\\u0648\\u0627\\u0646 \\u0639\\u062f\\u0627\\u0644\\u062a \\u0627\\u062f\\u0627\\u0631\\u06cc\",\" \\u0645\\u0637\\u0627\\u0644\\u0628\\u0647 \\u0645\\u0627\\u0644\\u06cc\\u0627\\u062a\",\" \\u0627\\u0628\\u0637\\u0627\\u0644 \\u0628\\u062e\\u0634\\u0646\\u0627\\u0645\\u0647\\u200c\\u0647\\u0627\\u06cc \\u0645\\u0627\\u0644\\u06cc\\u0627\\u062a\\u06cc\"]', '<p>دعاوی تجاری مالیاتی، دعاوی&zwnj;ای هستند که در حوزه مالیات و امور تجاری مطرح می&zwnj;شوند. این دعاوی می&zwnj;تواند بین مؤدی مالیاتی (شخص یا سازمانی که مالیات می&zwnj;پردازد) و سازمان امور مالیاتی (نهاد دولتی مسئول وصول مالیات) یا بین مؤدی مالیاتی و سایر اشخاص حقیقی یا حقوقی مطرح شود.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>انواع دعاوی تجاری مالیاتی</strong></p>\r\n\r\n<p>دعاوی تجاری مالیاتی را می&zwnj;توان به انواع مختلفی تقسیم کرد. برخی از رایج&zwnj;ترین انواع این دعاوی عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی اعتراض به برگ تشخیص مالیات:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که مؤدی مالیاتی با برگ تشخیص مالیات صادر شده توسط سازمان امور مالیاتی مخالف باشد.</li>\r\n	<li><strong>دعاوی اعتراض به رأی هیأت حل اختلاف مالیاتی:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که مؤدی مالیاتی با رأی هیأت حل اختلاف مالیاتی مخالف باشد.</li>\r\n	<li><strong>دعاوی اعتراض به رأی دیوان عدالت اداری:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که مؤدی مالیاتی با رأی دیوان عدالت اداری مخالف باشد.</li>\r\n	<li><strong>دعاوی مطالبه مالیات:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که مؤدی مالیاتی مالیات خود را پرداخت نکرده باشد و سازمان امور مالیاتی اقدام به مطالبه آن کند.</li>\r\n	<li><strong>دعاوی ابطال بخشنامه&zwnj;های مالیاتی:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که مؤدی مالیاتی با بخشنامه&zwnj;های مالیاتی صادر شده توسط سازمان امور مالیاتی مخالف باشد.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>نحوه رسیدگی به دعاوی تجاری مالیاتی</strong></p>\r\n\r\n<p>دعاوی تجاری مالیاتی در مراجع زیر رسیدگی می&zwnj;شوند:</p>\r\n\r\n<ul>\r\n	<li><strong>دادگاه مالیاتی:</strong>&nbsp;این دادگاه&zwnj;ها در هر استان تشکیل می&zwnj;شوند و به دعاوی اعتراض به برگ تشخیص مالیات رسیدگی می&zwnj;کنند.</li>\r\n	<li><strong>هیأت حل اختلاف مالیاتی:</strong>&nbsp;این هیأت&zwnj;ها در هر استان تشکیل می&zwnj;شوند و به دعاوی اعتراض به رأی دادگاه مالیاتی و سایر دعاوی مالیاتی رسیدگی می&zwnj;کنند.</li>\r\n	<li><strong>دیوان عدالت اداری:</strong>&nbsp;این دیوان به دعاوی اعتراض به رأی هیأت حل اختلاف مالیاتی رسیدگی می&zwnj;کند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p>نکات&nbsp;​​​​​​​<strong>مهم در دعاوی تجاری مالیاتی</strong></p>\r\n\r\n<p>در دعاوی تجاری مالیاتی، برخی از نکات مهم عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>حفظ ادله:</strong>&nbsp;مؤدی مالیاتی باید ادله و مدارک مربوط به اعتراض خود را تا زمان رسیدگی به پرونده حفظ کند.&nbsp;این ادله می&zwnj;تواند شامل اسناد، شهادت شهود، و فیلم&zwnj;های ضبط شده باشد.</li>\r\n	<li><strong>اقدام به موقع:</strong>&nbsp;مؤدی مالیاتی باید در اسرع وقت پس از صدور برگ تشخیص مالیات یا رأی هیأت حل اختلاف مالیاتی، اعتراض خود را به مراجع صالح ارائه دهد.</li>\r\n	<li><strong>مشورت با وکیل:</strong>&nbsp;مؤدی مالیاتی می&zwnj;تواند برای پیگیری پرونده خود از خدمات یک وکیل متخصص در دعاوی مالیاتی استفاده کند.&nbsp;وکیل می&zwnj;تواند به مؤدی در جمع&zwnj;آوری ادله، انجام تحقیقات و دفاع از حقوق خود کمک کند.</li>\r\n</ul>', 4, NULL, 0, NULL, NULL),
(20, NULL, 'گمرک', 61, 'گمرک', 'departmandaavi', NULL, 'تجاری گمرک', 'تجاری گمرک', '[\"\\u062f\\u0639\\u0627\\u0648\\u06cc \\u06af\\u0645\\u0631\\u06a9\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u06af\\u0645\\u0631\\u06a9\",\" \\u0646\\u062d\\u0648\\u0647 \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc \\u0628\\u0647 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u06af\\u0645\\u0631\\u06a9\",\" \\u062f\\u0627\\u062f\\u06af\\u0627\\u0647 \\u0639\\u0645\\u0648\\u0645\\u06cc\",\" \\u062d\\u0642\\u0648\\u0642\\u06cc \\u062f\\u0627\\u062f\\u06af\\u0627\\u0647 \\u0627\\u0646\\u0642\\u0644\\u0627\\u0628\",\" \\u0627\\u0639\\u062a\\u0631\\u0627\\u0636 \\u0628\\u0647 \\u0627\\u0631\\u0632\\u06cc\\u0627\\u0628\\u06cc \\u06af\\u0645\\u0631\\u06a9\\u06cc\",\" \\u0627\\u0639\\u062a\\u0631\\u0627\\u0636 \\u0628\\u0647 \\u0642\\u0628\\u0636 \\u0627\\u0646\\u0628\\u0627\\u0631\",\" \\u0627\\u0639\\u062a\\u0631\\u0627\\u0636 \\u0628\\u0647 \\u062a\\u0648\\u0642\\u06cc\\u0641 \\u06a9\\u0627\\u0644\\u0627\",\" \\u0645\\u0637\\u0627\\u0644\\u0628\\u0647 \\u062e\\u0633\\u0627\\u0631\\u062a \\u0646\\u0627\\u0634\\u06cc \\u0627\\u0632 \\u0627\\u0639\\u0645\\u0627\\u0644 \\u06af\\u0645\\u0631\\u06a9\"]', '<p>دعاوی گمرک، دعاوی&zwnj;ای هستند که در حوزه گمرک و امور تجاری مطرح می&zwnj;شوند. این دعاوی می&zwnj;تواند بین صاحب کالا، گمرک و سایر اشخاص حقیقی یا حقوقی مطرح شود.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>انواع دعاوی گمرک</strong></p>\r\n\r\n<p>دعاوی گمرک را می&zwnj;توان به انواع مختلفی تقسیم کرد. برخی از رایج&zwnj;ترین انواع این دعاوی عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی اعتراض به ارزیابی گمرکی:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که صاحب کالا با ارزیابی گمرکی کالای خود مخالف باشد.</li>\r\n	<li><strong>دعاوی اعتراض به قبض انبار:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که صاحب کالا با قبض انبار کالای خود مخالف باشد.</li>\r\n	<li><strong>دعاوی اعتراض به توقیف کالا:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که صاحب کالا با توقیف کالای خود مخالف باشد.</li>\r\n	<li><strong>دعاوی مطالبه خسارت ناشی از اعمال گمرک:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که صاحب کالا به دلیل اعمال گمرک، خسارت دیده باشد.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>نحوه رسیدگی به دعاوی گمرک</strong></p>\r\n\r\n<p>دعاوی گمرک در مراجع زیر رسیدگی می&zwnj;شوند:</p>\r\n\r\n<ul>\r\n	<li><strong>دادگاه عمومی حقوقی:</strong>&nbsp;این دادگاه&zwnj;ها به دعاوی اعتراض به ارزیابی گمرکی، اعتراض به قبض انبار، و اعتراض به توقیف کالا رسیدگی می&zwnj;کنند.</li>\r\n	<li><strong>دادگاه انقلاب:</strong>&nbsp;این دادگاه&zwnj;ها به دعاوی مطالبه خسارت ناشی از اعمال گمرک رسیدگی می&zwnj;کنند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم در دعاوی گمرک</strong></p>\r\n\r\n<p>در دعاوی گمرک، برخی از نکات مهم عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>حفظ ادله:</strong>&nbsp;صاحب کالا باید ادله و مدارک مربوط به اعتراض خود را تا زمان رسیدگی به پرونده حفظ کند.&nbsp;این ادله می&zwnj;تواند شامل اسناد، شهادت شهود، و فیلم&zwnj;های ضبط شده باشد.</li>\r\n	<li><strong>اقدام به موقع:</strong>&nbsp;صاحب کالا باید در اسرع وقت پس از صدور ارزیابی گمرکی، قبض انبار، یا توقیف کالا، اعتراض خود را به مراجع صالح ارائه دهد.</li>\r\n	<li><strong>مشورت با وکیل:</strong>&nbsp;صاحب کالا می&zwnj;تواند برای پیگیری پرونده خود از خدمات یک وکیل متخصص در دعاوی گمرک استفاده کند.&nbsp;وکیل می&zwnj;تواند به صاحب کالا در جمع&zwnj;آوری ادله، انجام تحقیقات و دفاع از حقوق خود کمک کند.</li>\r\n</ul>', 4, NULL, 0, NULL, NULL),
(21, NULL, 'بیمه بازرگانی', 61, 'بیمه-بازرگانی', 'departmandaavi', NULL, 'تجاری بیمه بازرگانی', 'تجاری بیمه بازرگانی', '[\"\\u062f\\u0639\\u0627\\u0648\\u06cc \\u0628\\u06cc\\u0645\\u0647\\u200c\\u0647\\u0627\\u06cc \\u0628\\u0627\\u0632\\u0631\\u06af\\u0627\\u0646\\u06cc\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0628\\u06cc\\u0645\\u0647\\u200c\\u0647\\u0627\\u06cc \\u0628\\u0627\\u0632\\u0631\\u06af\\u0627\\u0646\\u06cc\",\" \\u0646\\u062d\\u0648\\u0647 \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc \\u0628\\u0647 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0628\\u06cc\\u0645\\u0647\\u200c\\u0647\\u0627\\u06cc \\u0628\\u0627\\u0632\\u0631\\u06af\\u0627\\u0646\\u06cc\",\" \\u062f\\u0627\\u062f\\u06af\\u0627\\u0647 \\u0639\\u0645\\u0648\\u0645\\u06cc \\u062d\\u0642\\u0648\\u0642\\u06cc\",\" \\u062f\\u0627\\u062f\\u06af\\u0627\\u0647 \\u0627\\u0646\\u0642\\u0644\\u0627\\u0628\",\" \\u0645\\u0637\\u0627\\u0644\\u0628\\u0647 \\u062e\\u0633\\u0627\\u0631\\u062a \\u0627\\u0632 \\u0628\\u06cc\\u0645\\u0647\\u200c\\u06af\\u0631\",\" \\u0627\\u0628\\u0637\\u0627\\u0644 \\u0628\\u06cc\\u0645\\u0647\\u200c\\u0646\\u0627\\u0645\\u0647\",\" \\u0627\\u0639\\u062a\\u0631\\u0627\\u0636 \\u0628\\u0647 \\u062e\\u0633\\u0627\\u0631\\u062a \\u062a\\u0639\\u06cc\\u06cc\\u0646 \\u0634\\u062f\\u0647 \\u062a\\u0648\\u0633\\u0637 \\u0628\\u06cc\\u0645\\u0647\\u200c\\u06af\\u0631\",\" \\u0645\\u0637\\u0627\\u0644\\u0628\\u0647 \\u062e\\u0633\\u0627\\u0631\\u062a \\u0646\\u0627\\u0634\\u06cc \\u0627\\u0632 \\u062a\\u0627\\u062e\\u06cc\\u0631 \\u062f\\u0631 \\u067e\\u0631\\u062f\\u0627\\u062e\\u062a\",\" \\u062e\\u0633\\u0627\\u0631\\u062a \\u062a\\u0648\\u0633\\u0637 \\u0628\\u06cc\\u0645\\u0647\\u200c\\u06af\\u0631\"]', '<p>دعاوی بیمه&zwnj;های بازرگانی، دعاوی&zwnj;ای هستند که در حوزه بیمه و امور تجاری مطرح می&zwnj;شوند. این دعاوی می&zwnj;تواند بین بیمه&zwnj;گر، بیمه&zwnj;گذار، و سایر اشخاص حقیقی یا حقوقی مطرح شود.<br />\r\n<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>انواع بیمه&zwnj;های بازرگانی</strong></p>\r\n\r\n<p>بیمه&zwnj;های بازرگانی، انواع مختلفی دارند که برخی از رایج&zwnj;ترین آن&zwnj;ها عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>بیمه&zwnj;های اموال:</strong>&nbsp;این بیمه&zwnj;ها، خسارت&zwnj;های احتمالی وارد شده به اموال بیمه&zwnj;گذار را جبران می&zwnj;کنند.&nbsp;برخی از انواع بیمه&zwnj;های اموال عبارتند از:&nbsp;بیمه آتش&zwnj;سوزی، بیمه سرقت، بیمه حمل و نقل، بیمه باربری، بیمه مسئولیت مدنی کارفرما، بیمه مسئولیت مدنی تولیدکنندگان، بیمه مسئولیت مدنی مهندسین و پیمانکاران.</li>\r\n	<li><strong>بیمه&zwnj;های اشخاص:</strong>&nbsp;این بیمه&zwnj;ها، خسارت&zwnj;های احتمالی وارد شده به اشخاص را جبران می&zwnj;کنند.&nbsp;برخی از انواع بیمه&zwnj;های اشخاص عبارتند از:&nbsp;بیمه عمر، بیمه حوادث، بیمه درمان، بیمه تکمیلی درمان، بیمه مسافرتی، بیمه غرامت دستمزد.</li>\r\n	<li><strong>بیمه&zwnj;های مسئولیت مدنی:</strong>&nbsp;این بیمه&zwnj;ها، خسارت&zwnj;های احتمالی وارد شده به اشخاص ثالث را جبران می&zwnj;کنند.&nbsp;برخی از انواع بیمه&zwnj;های مسئولیت مدنی عبارتند از:&nbsp;بیمه مسئولیت مدنی کارفرما، بیمه مسئولیت مدنی تولیدکنندگان، بیمه مسئولیت مدنی پزشکان، بیمه مسئولیت مدنی مهندسین و پیمانکاران.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>انواع دعاوی بیمه&zwnj;های بازرگانی</strong></p>\r\n\r\n<p>دعاوی بیمه&zwnj;های بازرگانی را می&zwnj;توان به انواع مختلفی تقسیم کرد. برخی از رایج&zwnj;ترین انواع این دعاوی عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی مطالبه خسارت از بیمه&zwnj;گر:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که بیمه&zwnj;گذار به دلیل وقوع حادثه بیمه&zwnj;ای، خسارت دیده باشد و بیمه&zwnj;گر از پرداخت خسارت خودداری کند.</li>\r\n	<li><strong>دعاوی ابطال بیمه&zwnj;نامه:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که بیمه&zwnj;گذار با شرایط بیمه&zwnj;نامه مخالف باشد و خواستار ابطال آن باشد.</li>\r\n	<li><strong>دعاوی اعتراض به خسارت تعیین شده توسط بیمه&zwnj;گر:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که بیمه&zwnj;گذار با میزان خسارت تعیین شده توسط بیمه&zwnj;گر مخالف باشد.</li>\r\n	<li><strong>دعاوی مطالبه خسارت ناشی از تاخیر در پرداخت خسارت توسط بیمه&zwnj;گر:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که بیمه&zwnj;گر در پرداخت خسارت بیمه&zwnj;گذار تاخیر داشته باشد.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>نحوه رسیدگی به دعاوی بیمه&zwnj;های بازرگانی</strong></p>\r\n\r\n<p>دعاوی بیمه&zwnj;های بازرگانی در مراجع زیر رسیدگی می&zwnj;شوند:</p>\r\n\r\n<ul>\r\n	<li><strong>دادگاه عمومی حقوقی:</strong>&nbsp;این دادگاه&zwnj;ها به دعاوی مطالبه خسارت از بیمه&zwnj;گر، ابطال بیمه&zwnj;نامه، و اعتراض به خسارت تعیین شده توسط بیمه&zwnj;گر رسیدگی می&zwnj;کنند.</li>\r\n	<li><strong>دادگاه انقلاب:</strong>&nbsp;این دادگاه&zwnj;ها به دعاوی مطالبه خسارت ناشی از تاخیر در پرداخت خسارت توسط بیمه&zwnj;گر رسیدگی می&zwnj;کنند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم در دعاوی بیمه&zwnj;های بازرگانی</strong></p>\r\n\r\n<p>در دعاوی بیمه&zwnj;های بازرگانی، برخی از نکات مهم عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>حفظ ادله:</strong>&nbsp;بیمه&zwnj;گذار باید ادله و مدارک مربوط به خسارت خود را تا زمان رسیدگی به پرونده حفظ کند.&nbsp;این ادله می&zwnj;تواند شامل اسناد، شهادت شهود، و فیلم&zwnj;های ضبط شده باشد.</li>\r\n	<li><strong>اقدام به موقع:</strong>&nbsp;بیمه&zwnj;گذار باید در اسرع وقت پس از وقوع حادثه بیمه&zwnj;ای، خسارت خود را به بیمه&zwnj;گر اعلام کند.</li>\r\n	<li><strong>مشورت با وکیل:</strong>&nbsp;بیمه&zwnj;گذار می&zwnj;تواند برای پیگیری پرونده خود از خدمات یک وکیل متخصص در دعاوی بیمه استفاده کند.&nbsp;وکیل می&zwnj;تواند به بیمه&zwnj;گذار در جمع&zwnj;آوری ادله، انجام تحقیقات و دفاع از حقوق خود کمک کند.</li>\r\n</ul>', 4, NULL, 0, NULL, NULL),
(22, NULL, 'بورس', 61, 'بورس', 'departmandaavi', NULL, 'تجاری بورس', 'تجاری بورس', '[\"\\u062f\\u0639\\u0627\\u0648\\u06cc \\u0628\\u0648\\u0631\\u0633\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0628\\u0648\\u0631\\u0633\",\" \\u0646\\u062d\\u0648\\u0647 \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc \\u0628\\u0647 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0628\\u0648\\u0631\\u0633\",\" \\u062f\\u0627\\u062f\\u06af\\u0627\\u0647 \\u0639\\u0645\\u0648\\u0645\\u06cc \\u062d\\u0642\\u0648\\u0642\\u06cc\",\" \\u062f\\u0627\\u062f\\u06af\\u0627\\u0647 \\u0627\\u0646\\u0642\\u0644\\u0627\\u0628\",\" \\u062f\\u0627\\u062f\\u06af\\u0627\\u0647 \\u0639\\u0627\\u0644\\u06cc \\u0627\\u0646\\u062a\\u0638\\u0627\\u0645\\u06cc \\u0642\\u0636\\u0627\\u06cc\\u06cc\",\" \\u0627\\u0639\\u062a\\u0631\\u0627\\u0636 \\u0628\\u0647 \\u0645\\u0639\\u0627\\u0645\\u0644\\u0627\\u062a \\u0628\\u0648\\u0631\\u0633\\u06cc\",\" \\u0645\\u0637\\u0627\\u0644\\u0628\\u0647 \\u062e\\u0633\\u0627\\u0631\\u062a \\u0646\\u0627\\u0634\\u06cc \\u0627\\u0632 \\u0645\\u0639\\u0627\\u0645\\u0644\\u0627\\u062a \\u0628\\u0648\\u0631\\u0633\\u06cc\",\" \\u062a\\u0642\\u0644\\u0628 \\u0648 \\u06a9\\u0644\\u0627\\u0647\\u0628\\u0631\\u062f\\u0627\\u0631\\u06cc \\u062f\\u0631 \\u0628\\u0648\\u0631\\u0633\",\" \\u0645\\u0633\\u0626\\u0648\\u0644\\u06cc\\u062a \\u0645\\u062f\\u0646\\u06cc \\u0634\\u0631\\u06a9\\u062a\\u200c\\u0647\\u0627\\u06cc \\u0628\\u0648\\u0631\\u0633\\u06cc\",\" \\u0633\\u0627\\u0632\\u0645\\u0627\\u0646 \\u0628\\u0648\\u0631\\u0633 \\u0648 \\u0627\\u0648\\u0631\\u0627\\u0642 \\u0628\\u0647\\u0627\\u062f\\u0627\\u0631\"]', '<p>بورس ایران، بازاری رسمی برای خرید و فروش اوراق بهادار است. اوراق بهادار، اسنادی هستند که نشان&zwnj;دهنده مالکیت یا بدهی یک شرکت یا شخص هستند. خرید و فروش اوراق بهادار در بورس، به سرمایه&zwnj;گذاران این امکان را می&zwnj;دهد تا در رشد شرکت&zwnj;ها مشارکت کنند و سود کسب کنند.</p>\r\n\r\n<p><strong>انواع دعاوی مربوط به حوزه بورس</strong></p>\r\n\r\n<p>دعاوی مربوط به حوزه بورس، دعاوی&zwnj;ای هستند که در ارتباط با بورس و اوراق بهادار مطرح می&zwnj;شوند. این دعاوی می&zwnj;تواند بین سرمایه&zwnj;گذاران، شرکت&zwnj;های بورسی، سازمان بورس و اوراق بهادار، و سایر اشخاص حقیقی یا حقوقی مطرح شود.</p>\r\n\r\n<p><strong>برخی از انواع دعاوی مربوط به حوزه بورس عبارتند از:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی اعتراض به معاملات بورسی:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که سرمایه&zwnj;گذار با معاملات انجام شده در بورس مخالف باشد.&nbsp;به عنوان مثال، سرمایه&zwnj;گذار ممکن است ادعا کند که معامله&zwnj;ای به اشتباه ثبت شده است یا اینکه معامله&zwnj;ای برخلاف مقررات بورس انجام شده است.</li>\r\n	<li><strong>دعاوی مطالبه خسارت ناشی از معاملات بورسی:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که سرمایه&zwnj;گذار به دلیل معاملات انجام شده در بورس، خسارت دیده باشد.&nbsp;به عنوان مثال، سرمایه&zwnj;گذار ممکن است ادعا کند که در اثر نوسانات بازار، زیان کرده است یا اینکه در اثر تقلب یا کلاهبرداری، سرمایه خود را از دست داده است.</li>\r\n	<li><strong>دعاوی تقلب و کلاهبرداری در بورس:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که سرمایه&zwnj;گذار در معاملات بورسی، مورد تقلب یا کلاهبرداری قرار گرفته باشد.&nbsp;به عنوان مثال، سرمایه&zwnj;گذار ممکن است ادعا کند که توسط یک کارگزار بورس، مورد تقلب قرار گرفته است یا اینکه توسط یک شرکت بورسی، کلاهبرداری شده است.</li>\r\n	<li><strong>دعاوی مسئولیت مدنی شرکت&zwnj;های بورسی:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که شرکت&zwnj;های بورسی در انجام تعهدات خود نسبت به سرمایه&zwnj;گذاران، کوتاهی کرده باشند.&nbsp;به عنوان مثال، شرکت بورسی ممکن است ادعا کند که از ارائه اطلاعات صحیح به سرمایه&zwnj;گذاران، خودداری کرده است یا اینکه از اجرای مقررات بورس، سرباز زده است.</li>\r\n	<li><strong>دعاوی علیه سازمان بورس و اوراق بهادار:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که سازمان بورس و اوراق بهادار در انجام وظایف خود، کوتاهی کرده باشد.&nbsp;به عنوان مثال، سازمان بورس و اوراق بهادار ممکن است ادعا کند که از نظارت بر شرکت&zwnj;های بورسی، غفلت کرده است یا اینکه از برخورد با متخلفان، خودداری کرده است.</li>\r\n</ul>\r\n\r\n<p><strong>مراجع صالح برای رسیدگی به دعاوی مربوط به حوزه بورس</strong></p>\r\n\r\n<p>دعاوی مربوط به حوزه بورس، در مراجع زیر رسیدگی می&zwnj;شوند:</p>\r\n\r\n<ul>\r\n	<li><strong>دادگاه عمومی حقوقی:</strong>&nbsp;این دادگاه&zwnj;ها به دعاوی اعتراض به معاملات بورسی، مطالبه خسارت ناشی از معاملات بورسی، و دعاوی تقلب و کلاهبرداری در بورس رسیدگی می&zwnj;کنند.</li>\r\n	<li><strong>دادگاه انقلاب:</strong>&nbsp;این دادگاه&zwnj;ها به دعاوی مسئولیت مدنی شرکت&zwnj;های بورسی رسیدگی می&zwnj;کنند.</li>\r\n	<li><strong>دادگاه عالی انتظامی قضایی:</strong>&nbsp;این دادگاه به دعاوی علیه سازمان بورس و اوراق بهادار رسیدگی می&zwnj;کند.</li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم در دعاوی مربوط به حوزه بورس</strong></p>\r\n\r\n<p>در دعاوی مربوط به حوزه بورس، برخی از نکات مهم عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>حفظ ادله:</strong>&nbsp;سرمایه&zwnj;گذار باید ادله و مدارک مربوط به ادعای خود را تا زمان رسیدگی به پرونده حفظ کند.&nbsp;این ادله می&zwnj;تواند شامل اسناد، شهادت شهود، و فیلم&zwnj;های ضبط شده باشد.</li>\r\n	<li><strong>اقدام به موقع:</strong>&nbsp;سرمایه&zwnj;گذار باید در اسرع وقت پس از بروز اختلاف، نسبت به طرح دعوی در مراجع صالح اقدام کند.</li>\r\n	<li><strong>مشورت با وکیل:</strong>&nbsp;سرمایه&zwnj;گذار می&zwnj;تواند برای پیگیری پرونده خود از خدمات یک وکیل متخصص در دعاوی بورس استفاده کند.&nbsp;وکیل می&zwnj;تواند به سرمایه&zwnj;گذار در جمع&zwnj;آوری ادله، انجام تحقیقات و دفاع از حقوق خود کمک کند.</li>\r\n</ul>', 4, NULL, 0, NULL, NULL),
(23, NULL, 'شرکت ها', 61, 'شرکت-ها', 'departmandaavi', NULL, 'تجاری شرکت ها', 'تجاری شرکت ها', '[\"\\u062f\\u0639\\u0627\\u0648\\u06cc \\u0634\\u0631\\u06a9\\u062a\\u200c\\u0647\\u0627\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0634\\u0631\\u06a9\\u062a\\u200c\\u0647\\u0627\",\" \\u0645\\u0631\\u0627\\u062c\\u0639 \\u0635\\u0627\\u0644\\u062d \\u0628\\u0631\\u0627\\u06cc \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc \\u0628\\u0647 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0634\\u0631\\u06a9\\u062a\\u200c\\u0647\\u0627\",\" \\u0646\\u06a9\\u0627\\u062a \\u0645\\u0647\\u0645 \\u062f\\u0631 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0634\\u0631\\u06a9\\u062a\\u200c\\u0647\\u0627\"]', '<p>دعاوی شرکت&zwnj;ها، دعاوی&zwnj;ای هستند که بین شرکت&zwnj;ها، شرکا، مدیران، و سایر اشخاص مرتبط با شرکت مطرح می&zwnj;شوند. این دعاوی می&zwnj;تواند در حوزه&zwnj;های مختلفی مانند قراردادها، مالکیت، حقوق مالکیت فکری، و مالیات مطرح شود.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>انواع دعاوی شرکت&zwnj;ها</strong></p>\r\n\r\n<p>دعاوی شرکت&zwnj;ها را می&zwnj;توان به انواع مختلفی تقسیم کرد. برخی از رایج&zwnj;ترین انواع این دعاوی عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی قراردادی:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که شرکت یا یکی از شرکا یا مدیران آن، به تعهدات خود در قراردادی که با دیگری منعقد کرده است، عمل نکند.&nbsp;به عنوان مثال، شرکت ممکن است ادعا کند که طرف مقابل قرارداد، به تعهدات خود در قرارداد عمل نکرده است یا اینکه شرکا ممکن است ادعا کنند که مدیر شرکت، به تعهدات خود در اساسنامه شرکت عمل نکرده است.</li>\r\n	<li><strong>دعاوی مالکیت:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که شرکت یا یکی از شرکا یا مدیران آن، ادعای مالکیت بر یک مال را داشته باشد.&nbsp;به عنوان مثال، شرکت ممکن است ادعا کند که مالکیت یک ملک را دارد یا اینکه شرکا ممکن است ادعا کنند که مالکیت یک شرکت را دارند.</li>\r\n	<li><strong>دعاوی حقوق مالکیت فکری:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که شرکت یا یکی از شرکا یا مدیران آن، ادعای مالکیت بر یک اثر فکری را داشته باشد.&nbsp;به عنوان مثال، شرکت ممکن است ادعا کند که مالکیت یک اختراع را دارد یا اینکه شرکا ممکن است ادعا کنند که مالکیت یک طرح صنعتی را دارند.</li>\r\n	<li><strong>دعاوی مالیاتی:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که شرکت یا یکی از شرکا یا مدیران آن، ادعایی در مورد مالیات داشته باشد.&nbsp;به عنوان مثال، شرکت ممکن است ادعا کند که مالیات خود را به طور کامل پرداخت کرده است یا اینکه شرکا ممکن است ادعا کنند که مالیات خود را به طور کامل پرداخت کرده&zwnj;اند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>مراجع صالح برای رسیدگی به دعاوی شرکت&zwnj;ها</strong></p>\r\n\r\n<p>دعاوی شرکت&zwnj;ها، در مراجع زیر رسیدگی می&zwnj;شوند:</p>\r\n\r\n<ul>\r\n	<li><strong>دادگاه عمومی حقوقی:</strong>&nbsp;این دادگاه&zwnj;ها به دعاوی قراردادی، مالکیت، و حقوق مالکیت فکری شرکت&zwnj;ها رسیدگی می&zwnj;کنند.</li>\r\n	<li><strong>دادگاه انقلاب:</strong>&nbsp;این دادگاه&zwnj;ها به دعاوی مالیاتی شرکت&zwnj;ها رسیدگی می&zwnj;کنند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم در دعاوی شرکت&zwnj;ها</strong></p>\r\n\r\n<p>در دعاوی شرکت&zwnj;ها، برخی از نکات مهم عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>حفظ ادله:</strong>&nbsp;شرکت یا یکی از شرکا یا مدیران آن، باید ادله و مدارک مربوط به ادعای خود را تا زمان رسیدگی به پرونده حفظ کند.&nbsp;این ادله می&zwnj;تواند شامل اسناد، شهادت شهود، و فیلم&zwnj;های ضبط شده باشد.</li>\r\n	<li><strong>اقدام به موقع:</strong>&nbsp;شرکت یا یکی از شرکا یا مدیران آن، باید در اسرع وقت پس از بروز اختلاف، نسبت به طرح دعوی در مراجع صالح اقدام کند.</li>\r\n	<li><strong>مشورت با وکیل:</strong>&nbsp;شرکت یا یکی از شرکا یا مدیران آن، می&zwnj;تواند برای پیگیری پرونده خود از خدمات یک وکیل متخصص در دعاوی شرکت&zwnj;ها استفاده کند.&nbsp;وکیل می&zwnj;تواند به شرکت یا یکی از شرکا یا مدیران آن در جمع&zwnj;آوری ادله، انجام تحقیقات و دفاع از حقوق خود کمک کند.</li>\r\n</ul>', 4, NULL, 0, NULL, NULL),
(24, NULL, 'اسناد تجاري', 61, 'اسناد-تجاري', 'departmandaavi', NULL, 'تجاری اسناد تجاری', 'تجاری اسناد تجاری', '[\"\\u062f\\u0639\\u0627\\u0648\\u06cc \\u0627\\u0633\\u0646\\u0627\\u062f \\u062a\\u062c\\u0627\\u0631\\u06cc\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0627\\u0633\\u0646\\u0627\\u062f \\u062a\\u062c\\u0627\\u0631\\u06cc\",\" \\u0645\\u0631\\u0627\\u062c\\u0639 \\u0635\\u0627\\u0644\\u062d \\u0628\\u0631\\u0627\\u06cc \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc \\u0628\\u0647 \\u062f\\u0639\\u0627\\u0648\\u06cc\",\" \\u0627\\u0633\\u0646\\u0627\\u062f \\u062a\\u062c\\u0627\\u0631\\u06cc\",\" \\u0646\\u06a9\\u0627\\u062a \\u0645\\u0647\\u0645 \\u062f\\u0631 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0627\\u0633\\u0646\\u0627\\u062f \\u062a\\u062c\\u0627\\u0631\\u06cc\"]', '<p>اسناد تجاری، اسنادی هستند که در عرف تجارت، برای انجام معاملات تجارتی به کار می&zwnj;روند و دارای شرایط و آثار خاصی هستند. این اسناد، به دلیل اهمیت بالایی که در معاملات تجاری دارند، از نظر قانونی مورد حمایت قرار گرفته&zwnj;اند.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>قانون تجارت ایران</strong>، اسناد تجاری را به شرح زیر تعریف می&zwnj;کند:</p>\r\n\r\n<p>&laquo;اسناد تجاری، اسنادی هستند که در عرف تجارت، برای انجام معاملات تجارتی به کار می&zwnj;روند و دارای شرایط و آثار خاصی هستند.&raquo;</p>\r\n\r\n<p><br />\r\n<strong>انواع اسناد تجاری</strong></p>\r\n\r\n<p>قانون تجارت ایران، انواع مختلفی از اسناد تجاری را تعریف کرده است. برخی از رایج&zwnj;ترین انواع اسناد تجاری عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>برات:</strong>&nbsp;برات، سندی است که به موجب آن، صادرکننده برات، به شخص دیگری دستور می&zwnj;دهد که مبلغی را در موعد معین، به شخص ثالثی پرداخت کند.</li>\r\n	<li><strong>سفته:</strong>&nbsp;سفته، سندی است که به موجب آن، صادرکننده سفته، متعهد می&zwnj;شود که مبلغی را در موعد معین، به شخص ثالثی پرداخت کند.</li>\r\n	<li><strong>چک:</strong>&nbsp;چک، سندی است که به موجب آن، صادرکننده چک، به بانک دستور می&zwnj;دهد که مبلغی را از حساب جاری خود، به شخص ثالثی پرداخت کند.</li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>قوانین مربوط به اسناد تجاری</strong></p>\r\n\r\n<p>قوانین مربوط به اسناد تجاری، شامل قوانین مختلفی هستند که در جهت حمایت از این اسناد و تسهیل انجام معاملات تجاری وضع شده&zwnj;اند. برخی از مهم&zwnj;ترین قوانین مربوط به اسناد تجاری عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>قانون تجارت ایران</strong></li>\r\n	<li><strong>قانون چک</strong></li>\r\n	<li><strong>قانون صدور برات</strong></li>\r\n	<li><strong>قانون صدور سفته</strong></li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>قوانین مربوط به اسناد تجاری، به طور کلی شامل موارد زیر می&zwnj;شوند:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>تعریف اسناد تجاری و انواع آن</strong></li>\r\n	<li><strong>شرایط شکلی و محتوایی اسناد تجاری</strong></li>\r\n	<li><strong>آثار اسناد تجاری</strong></li>\r\n	<li><strong>مسئولیت صادرکنندگان و دارندگان اسناد تجاری</strong></li>\r\n	<li><strong>دعاوی مربوط به اسناد تجاری</strong></li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>شرایط شکلی و محتوایی اسناد تجاری</strong></p>\r\n\r\n<p>اسناد تجاری، برای اینکه از نظر قانونی معتبر باشند، باید شرایط شکلی و محتوایی خاصی را داشته باشند. برخی از مهم&zwnj;ترین شرایط شکلی و محتوایی اسناد تجاری عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>امضای صادرکننده</strong></li>\r\n	<li><strong>تاریخ صدور</strong></li>\r\n	<li><strong>مبلغ</strong></li>\r\n	<li><strong>نام و نشانی گیرنده وجه</strong></li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>آثار اسناد تجاری</strong></p>\r\n\r\n<p>اسناد تجاری، آثار حقوقی خاصی دارند که بر روابط طرفین دعوی، تأثیر می&zwnj;گذارند. برخی از مهم&zwnj;ترین آثار اسناد تجاری عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>الزام صادرکننده به پرداخت وجه</strong></li>\r\n	<li><strong>انتقال حق مطالبه وجه به دارنده سند</strong></li>\r\n	<li><strong>ضمانت پرداخت وجه از سوی ظهرنویسان</strong></li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>مسئولیت صادرکنندگان و دارندگان اسناد تجاری</strong></p>\r\n\r\n<p>صادرکنندگان و دارندگان اسناد تجاری، در صورت تخلف از تعهدات خود، مسئول جبران خسارت طرفین دعوی خواهند بود. برخی از مهم&zwnj;ترین موارد مسئولیت صادرکنندگان و دارندگان اسناد تجاری عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>مسئولیت صادرکننده در صورت عدم پرداخت وجه</strong></li>\r\n	<li><strong>مسئولیت دارنده سند در صورت تخلف از تعهدات خود</strong></li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>دعاوی مربوط به اسناد تجاری را می&zwnj;توان به انواع مختلفی تقسیم کرد. برخی از رایج&zwnj;ترین انواع این دعاوی عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی مطالبه وجه:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که دارنده سند تجاری، از صادرکننده یا سایر مسئولین سند تجاری، مطالبه وجه سند تجاری را می&zwnj;کند.</li>\r\n	<li><strong>دعاوی اعتراض به پرداخت وجه:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که دارنده سند تجاری، به پرداخت وجه سند تجاری اعتراض می&zwnj;کند.</li>\r\n	<li><strong>دعاوی ابطال سند تجاری:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که دارنده سند تجاری، ادعا می&zwnj;کند که سند تجاری باطل است.</li>\r\n	<li><strong>دعاوی مسئولیت مدنی:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که صادرکننده یا سایر مسئولین سند تجاری، در اثر صدور سند تجاری، خسارتی به دارنده سند تجاری وارد کرده باشند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>مراجع صالح برای رسیدگی به دعاوی مربوط به اسناد تجاری</strong></p>\r\n\r\n<p>دعاوی مربوط به اسناد تجاری، در مراجع زیر رسیدگی می&zwnj;شوند:</p>\r\n\r\n<ul>\r\n	<li><strong>دادگاه عمومی حقوقی:</strong>&nbsp;این دادگاه&zwnj;ها به دعاوی مطالبه وجه، اعتراض به پرداخت وجه، و ابطال سند تجاری رسیدگی می&zwnj;کنند.</li>\r\n	<li><strong>دادگاه انقلاب:</strong>&nbsp;این دادگاه&zwnj;ها به دعاوی مسئولیت مدنی ناشی از صدور سند تجاری رسیدگی می&zwnj;کنند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم در دعاوی مربوط به اسناد تجاری</strong></p>\r\n\r\n<p>در دعاوی مربوط به اسناد تجاری، برخی از نکات مهم عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>حفظ ادله:</strong>&nbsp;دارنده سند تجاری، باید ادله و مدارک مربوط به ادعای خود را تا زمان رسیدگی به پرونده حفظ کند. این ادله می&zwnj;تواند شامل اسناد، شهادت شهود، و فیلم&zwnj;های ضبط شده باشد.</li>\r\n	<li><strong>اقدام به موقع:</strong>&nbsp;دارنده سند تجاری، باید در اسرع وقت پس از بروز اختلاف، نسبت به طرح دعوی در مراجع صالح اقدام کند.</li>\r\n	<li><strong>مشورت با وکیل:</strong>&nbsp;دارنده سند تجاری، می&zwnj;تواند برای پیگیری پرونده خود از خدمات یک وکیل متخصص در دعاوی اسناد تجاری استفاده کند. وکیل می&zwnj;تواند به دارنده سند تجاری در جمع&zwnj;آوری ادله، انجام تحقیقات و دفاع از حقوق خود کمک کند.</li>\r\n</ul>\r\n\r\n<p><br />\r\nدر پایان، باید توجه داشت که اسناد تجاری، اسناد مهمی هستند که در معاملات تجاری، نقش مهمی ایفا می&zwnj;کنند. بنابراین، لازم است که صادرکنندگان و دارندگان اسناد تجاری، از قوانین مربوط به این اسناد آگاه باشند تا از حقوق خود در صورت بروز اختلاف، دفاع کنند.</p>', 4, NULL, 0, NULL, NULL),
(25, NULL, 'پولی و بانکی', 61, 'پولی-و-بانکی', 'departmandaavi', NULL, 'تجاری پولی و بانکی', 'تجاری پولی و بانکی', '[\"\\u062f\\u0639\\u0627\\u0648\\u06cc \\u067e\\u0648\\u0644\\u06cc \\u0648 \\u0628\\u0627\\u0646\\u06a9\\u06cc\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u067e\\u0648\\u0644\\u06cc \\u0648 \\u0628\\u0627\\u0646\\u06a9\\u06cc\",\" \\u0645\\u0631\\u0627\\u062c\\u0639 \\u0635\\u0627\\u0644\\u062d \\u0628\\u0631\\u0627\\u06cc \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc \\u0628\\u0647 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u067e\\u0648\\u0644\\u06cc \\u0648 \\u0628\\u0627\\u0646\\u06a9\\u06cc\",\" \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc \\u0628\\u0647 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u067e\\u0648\\u0644\\u06cc \\u0648 \\u0628\\u0627\\u0646\\u06a9\\u06cc\",\" \\u0631\\u0627\\u06cc \\u062f\\u0627\\u062f\\u06af\\u0627\\u0647 \\u062f\\u0631 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u067e\\u0648\\u0644\\u06cc \\u0648 \\u0628\\u0627\\u0646\\u06a9\\u06cc\",\" \\u0646\\u06a9\\u0627\\u062a \\u0645\\u0647\\u0645 \\u062f\\u0631 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u067e\\u0648\\u0644\\u06cc \\u0648 \\u0628\\u0627\\u0646\\u06a9\\u06cc\"]', '<p>دعاوی پولی و بانکی، دعاوی&zwnj;ای هستند که در ارتباط با امور مالی و بانکی مطرح می&zwnj;شوند. این دعاوی می&zwnj;تواند بین اشخاص حقیقی یا حقوقی، یا بین اشخاص حقیقی یا حقوقی و بانک&zwnj;ها مطرح شود.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>انواع دعاوی پولی و بانکی</strong></p>\r\n\r\n<p>دعاوی پولی و بانکی را می&zwnj;توان به انواع مختلفی تقسیم کرد. برخی از رایج&zwnj;ترین انواع این دعاوی عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی مطالبه وجه:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که یکی از طرفین دعوی، از دیگری، مطالبه وجه کند.</li>\r\n	<li><strong>دعاوی چک:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که یکی از طرفین دعوی، به دلیل صدور چک برگشتی، شکایت کند.</li>\r\n	<li><strong>دعاوی سفته:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که یکی از طرفین دعوی، به دلیل صدور سفته برگشتی، شکایت کند.</li>\r\n	<li><strong>دعاوی برات:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که یکی از طرفین دعوی، به دلیل صدور برات برگشتی، شکایت کند.</li>\r\n	<li><strong>دعاوی قراردادهای بانکی:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که یکی از طرفین دعوی، به دلیل نقض قرارداد بانکی، شکایت کند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>نحوه اقامه دعوی پولی و بانکی</strong></p>\r\n\r\n<p>برای اقامه دعوی پولی و بانکی، باید در ابتدا دادخواستی به دادگاه صالح تنظیم و تسلیم شود. دادخواست باید حاوی اطلاعات و مدارک زیر باشد:</p>\r\n\r\n<ul>\r\n	<li><strong>نام و نام خانوادگی و نشانی طرفین دعوی</strong></li>\r\n	<li><strong>موضوع دعوی</strong></li>\r\n	<li><strong>دلایل و مستندات دعوی</strong></li>\r\n</ul>\r\n\r\n<p>پس از تنظیم دادخواست، باید آن را به دادگاه صالح تسلیم کرد. دادگاه صالح برای رسیدگی به دعاوی پولی و بانکی، در قانون مشخص شده است. به طور کلی، دعاوی پولی و بانکی، در دادگاه&zwnj;های عمومی حقوقی رسیدگی می&zwnj;شوند.</p>\r\n\r\n<p><br />\r\n<strong>رسیدگی به دعاوی پولی و بانکی</strong></p>\r\n\r\n<p>پس از تسلیم دادخواست، دادگاه، رسیدگی به دعوی را آغاز می&zwnj;کند. رسیدگی به دعاوی پولی و بانکی، معمولاً در دو مرحله انجام می&zwnj;شود. در مرحله اول، دادگاه، به بررسی ادله و مدارک طرفین دعوی می&zwnj;پردازد. در صورت نیاز، دادگاه، ممکن است از طرفین دعوی، درخواست ارائه توضیحات یا مدارک اضافی کند. در مرحله دوم، دادگاه، رای خود را صادر می&zwnj;کند.</p>\r\n\r\n<p><br />\r\n<strong>رای دادگاه در دعاوی پولی و بانکی</strong></p>\r\n\r\n<p>رای دادگاه در دعاوی پولی و بانکی، قطعی و لازم&zwnj;الاجرا است. یعنی، طرفین دعوی، نمی&zwnj;توانند از آن، شکایت کنند. اما، در برخی موارد، ممکن است یکی از طرفین دعوی، نسبت به رای دادگاه، اعتراض کند. در این صورت، پرونده به دادگاه تجدیدنظر ارجاع می&zwnj;شود و دادگاه تجدیدنظر، رای دادگاه بدوی را بررسی می&zwnj;کند.</p>\r\n\r\n<p><br />\r\n<strong>نکات مهم در دعاوی پولی و بانکی</strong></p>\r\n\r\n<p>در دعاوی پولی و بانکی، برخی از نکات مهم عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>حفظ ادله و مدارک:</strong>&nbsp;طرفین دعوی، باید ادله و مدارک مربوط به ادعای خود را تا زمان رسیدگی به پرونده، حفظ کنند. این ادله می&zwnj;تواند شامل اسناد، شهادت شهود، و فیلم&zwnj;های ضبط شده باشد.</li>\r\n	<li><strong>اقدام به موقع:</strong>&nbsp;طرفین دعوی، باید در اسرع وقت پس از بروز اختلاف، نسبت به طرح دعوی در مراجع صالح اقدام کنند.</li>\r\n	<li><strong>مشورت با وکیل:</strong>&nbsp;طرفین دعوی، می&zwnj;توانند برای پیگیری پرونده خود از خدمات یک وکیل متخصص در دعاوی پولی و بانکی استفاده کنند. وکیل می&zwnj;تواند به طرفین دعوی در جمع&zwnj;آوری ادله، انجام تحقیقات و دفاع از حقوق خود کمک کند.</li>\r\n</ul>', 4, NULL, 0, NULL, NULL),
(26, NULL, 'دوره های آموزشی', 63, 'دوره-های-آموزشی', 'departmanamoozesh', NULL, 'دوره های آموزشی', 'دوره های آموزشی', '[\"\\u062f\\u0648\\u0631\\u0647 \\u0647\\u0627\\u06cc \\u0622\\u0645\\u0648\\u0632\\u0634\\u06cc\"]', NULL, 4, NULL, 0, NULL, NULL),
(27, NULL, 'پژوهش و تحقیقات', 63, 'پژوهش-و-تحقیقات', 'departmanamoozesh', NULL, 'پژوهش و تحقیقات', 'پژوهش و تحقیقات', '[\"\\u067e\\u0698\\u0648\\u0647\\u0634 \\u0648 \\u062a\\u062d\\u0642\\u06cc\\u0642\\u0627\\u062a\"]', NULL, 4, NULL, 0, NULL, NULL),
(28, NULL, 'قوانین و مقررات', 63, 'قوانین-و-مقررات', 'departmanamoozesh', NULL, 'قوانین و مقررات', 'قوانین و مقررات', '[\"\\u0642\\u0648\\u0627\\u0646\\u06cc\\u0646 \\u0648 \\u0645\\u0642\\u0631\\u0631\\u0627\\u062a\"]', NULL, 4, NULL, 0, NULL, NULL),
(29, NULL, 'اخبار', 65, 'اخبار', 'akhbar', NULL, 'اخبار', 'اخبار', '[\"\\u0627\\u062e\\u0628\\u0627\\u0631\"]', NULL, 4, NULL, 0, NULL, NULL),
(30, NULL, 'درباره ما', 65, 'درباره-ما', 'about', NULL, 'درباره ما', 'درباره ما', '[\"\\u062f\\u0631\\u0628\\u0627\\u0631\\u0647 \\u0645\\u0627\",\" \\u0645\\u0648\\u0633\\u0633\\u0647 \\u062d\\u0642\\u0648\\u0642\\u06cc \\u062f\\u0627\\u062f\\u0648\\u0631\\u0632\\u0627\\u0646 \\u0627\\u0645\\u06cc\\u0646\",\" \\u06af\\u0631\\u0648\\u0647 \\u062d\\u0642\\u0648\\u0642\\u06cc \\u0627\\u0645\\u06cc\\u0646\",\" \\u0648\\u062c\\u0647 \\u062a\\u0645\\u0627\\u06cc\\u0632\",\" \\u0645\\u0648\\u06a9\\u0644\\u06cc\\u0646\",\" \\u0648\\u06a9\\u0644\\u0627\"]', '<p>&quot;إِنَّ خَيْرَ مَنِ اسْتَأْجَرْتَ الْقَوِيُّ الْأَمِينُ&quot;</p>\r\n\r\n<p>موسسه حقوقی دادورزان امین با تکیه بر تخصص و تعهد از سال 1396 با شماره ثبت 41727 آغاز بکار نموده است. بهره&zwnj;مندی از اساتید دانشگاه، قضات، وکلا و کارشناسان مجرب از ابتدا سرلوحه این مجموعه بوده است. با توجه به گستردگی دانش حقوق و با الگوبرداری از موسسات حقوقی آمریکا، کانادا و انگلستان دپارتمان&zwnj;های تخصصی ایجاد گردید و در حال ارائه خدمات به موکلین و وکلاء گرامی است.</p>\r\n\r\n<p>عناصر مختلفی موجب تمایز این موسسه از سایر موسسات حقوقی دیگر گردیده است که از آن جمله می&zwnj;توان به تشکیل شورای حقوقی موسسه اشاره نمود. کلیه دعاوی پذیرفته شده در شورای حقوقی مطرح می&zwnj;گردد و با استفاده از ظرفیت&zwnj;های قانونی در نظام حقوقی جمهوری اسلامی ایران و تجارب ارزنده قضات و وکلاء عضو این شوراء تمامی استراتژی&zwnj;های قابل طرح در مسیر پرونده بررسی و کلیه اقدامات طرف مقابل ارزیابی می&zwnj;گردد و پس از اتمام این اقدامات بهترین و موثرترین مسیر جهت پیشبرد حقوق حقه موکل نصب العین قرار می&zwnj;گیرد.</p>\r\n\r\n<p>همچنین در اقدامی بی&zwnj;سابقه امکان بیمه نمودن قراردادهای موکلین در موسسه حقوقی دادورزان امین فراهم می&zwnj;باشد.</p>\r\n\r\n<p>استفاده از دانش روز فناوری اطلاعات و بهره&zwnj;مندی از تیم متخصص در این زمینه بهبوددهنده روابط موسسه با موکلین خود را به ارمغان آورده است.</p>\r\n\r\n<blockquote>\r\n<p>&nbsp;</p>\r\n</blockquote>', 4, NULL, 0, NULL, NULL),
(31, NULL, 'تماس با ما', 65, 'تماس-با-ما', 'contact', NULL, 'تماس با ما', 'تماس با ما', '[\"\\u062a\\u0645\\u0627\\u0633 \\u0628\\u0627 \\u0645\\u0627\"]', NULL, 4, NULL, 0, NULL, NULL);
INSERT INTO `submenus` (`id`, `priority`, `title`, `menu_id`, `slug`, `class`, `controller`, `tab_title`, `page_title`, `keyword`, `description`, `status`, `user_id`, `viewcount`, `created_at`, `updated_at`) VALUES
(32, NULL, 'قرارداد پیمانکاری (EPC)', 62, 'قرارداد-پیمانکاری-EPC', 'departmangharardad', NULL, 'قرارداد پیمانکاری (EPC)', 'قرارداد پیمانکاری (EPC)', '[\"\\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u067e\\u06cc\\u0645\\u0627\\u0646\\u06a9\\u0627\\u0631\\u06cc (EPC)\"]', '<h2>انواع قرارداد پیمانکاری در ایران</h2>\r\n\r\n<p><strong>مقدمه:</strong></p>\r\n\r\n<p>قراردادهای پیمانکاری، شالوده بسیاری از پروژه&zwnj;های عمرانی، صنعتی و خدماتی در ایران را تشکیل می&zwnj;دهند. این قراردادها، توافقنامه&zwnj;هایی قانونی هستند که بین کارفرما و پیمانکار منعقد می&zwnj;شوند و به موجب آن، پیمانکار متعهد به انجام کار یا ارائه خدمات مشخصی در ازای دریافت مبلغی می&zwnj;شود. در این مقاله، به بررسی جامع انواع قراردادهای پیمانکاری، مفاد، معایب و نکات ضروری در انعقاد آنها می&zwnj;پردازیم.</p>\r\n\r\n<p><strong>انواع قرارداد پیمانکاری:</strong></p>\r\n\r\n<p>قراردادهای پیمانکاری بر اساس معیارهای مختلفی دسته&zwnj;بندی می&zwnj;شوند. در اینجا، به برخی از رایج&zwnj;ترین دسته&zwnj;بندی&zwnj;ها اشاره می&zwnj;کنیم:</p>\r\n\r\n<p><strong>1. بر اساس روش پرداخت:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>قراردادهای مقطوع (Lump Sum):</strong> در این نوع قرارداد، مبلغ کل پروژه از ابتدا مشخص می&zwnj;شود و پیمانکار متعهد به انجام کل کار با همان مبلغ می&zwnj;شود. این نوع قرارداد برای پروژه&zwnj;هایی با مشخصات فنی دقیق و حجم کار مشخص مناسب است.</li>\r\n	<li><strong>قراردادهای فهرست بهایی (Unit Price):</strong> در این نوع قرارداد، قیمت هر واحد کار (مثلاً متر مربع، کیلوگرم و ...) مشخص می&zwnj;شود و مبلغ کل قرارداد با توجه به حجم کار انجام شده محاسبه می&zwnj;شود. این نوع قرارداد برای پروژه&zwnj;هایی با حجم کار متغیر مناسب است.</li>\r\n	<li><strong>قراردادهای هزینه به علاوه (Cost Plus):</strong> در این نوع قرارداد، هزینه&zwnj;های واقعی انجام پروژه به علاوه درصد یا مبلغ ثابتی به عنوان سود پیمانکار، مبنای پرداخت قرار می&zwnj;گیرد. این نوع قرارداد برای پروژه&zwnj;هایی با مشخصات فنی نامشخص یا پروژه&zwnj;های تحقیقاتی مناسب است.</li>\r\n</ul>\r\n\r\n<p><strong>2. بر اساس روش اجرا:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>قراردادهای EPC (Engineering, Procurement, Construction):</strong> در این نوع قرارداد، پیمانکار مسئولیت تمام مراحل طراحی، تأمین تجهیزات و ساخت پروژه را بر عهده می&zwnj;گیرد.</li>\r\n	<li><strong>قراردادهای EPCM (Engineering, Procurement, Construction Management):</strong> در این نوع قرارداد، پیمانکار علاوه بر وظایف EPC، مسئولیت مدیریت پروژه را نیز بر عهده می&zwnj;گیرد.</li>\r\n	<li><strong>قراردادهای BOT (Build, Operate, Transfer):</strong> در این نوع قرارداد، پیمانکار پروژه را می&zwnj;سازد، به مدت مشخصی بهره&zwnj;برداری می&zwnj;کند و سپس آن را به کارفرما واگذار می&zwnj;کند.</li>\r\n</ul>\r\n\r\n<p><strong>3. بر اساس ماهیت پروژه:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>قراردادهای ساختمانی:</strong> برای پروژه&zwnj;های ساخت و ساز مانند ساختمان&zwnj;های مسکونی، تجاری و صنعتی.</li>\r\n	<li><strong>قراردادهای راهسازی:</strong> برای پروژه&zwnj;های ساخت جاده، پل، تونل و ...</li>\r\n	<li><strong>قراردادهای صنعتی:</strong> برای پروژه&zwnj;های نصب و راه&zwnj;اندازی تجهیزات صنعتی.</li>\r\n	<li><strong>قراردادهای خدماتی:</strong> برای ارائه خدمات مختلف مانند خدمات مشاوره، نظافت، حمل و نقل و ...</li>\r\n</ul>\r\n\r\n<p><strong>مفاد ضروری در قرارداد پیمانکاری:</strong></p>\r\n\r\n<p>یک قرارداد پیمانکاری کامل و جامع باید شامل مفاد زیر باشد:</p>\r\n\r\n<ul>\r\n	<li><strong>مشخصات طرفین:</strong> نام، نام خانوادگی، شماره ملی، آدرس و سایر اطلاعات شناسایی کارفرما و پیمانکار.</li>\r\n	<li><strong>موضوع قرارداد:</strong> شرح دقیق کار یا خدمات مورد نظر.</li>\r\n	<li><strong>مدت قرارداد:</strong> زمان شروع و پایان پروژه.</li>\r\n	<li><strong>مبلغ قرارداد:</strong> مبلغ کل قرارداد و نحوه پرداخت آن.</li>\r\n	<li><strong>تعهدات کارفرما:</strong> مانند تأمین زمین، مجوزها، نقشه&zwnj;ها و ...</li>\r\n	<li><strong>تعهدات پیمانکار:</strong> مانند انجام کار مطابق با مشخصات فنی، رعایت استانداردها و ...</li>\r\n	<li><strong>نظارت بر اجرای قرارداد:</strong> نحوه نظارت کارفرما بر اجرای پروژه.</li>\r\n	<li><strong>تأخیر در اجرای قرارداد:</strong> جریمه تأخیر در انجام کار.</li>\r\n	<li><strong>فسخ قرارداد:</strong> شرایط فسخ قرارداد و عواقب آن.</li>\r\n	<li><strong>حل اختلاف:</strong> روش حل اختلافات احتمالی بین طرفین.</li>\r\n</ul>\r\n\r\n<p><strong>معایب قرارداد پیمانکاری:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>ریسک افزایش هزینه&zwnj;ها:</strong> در برخی از انواع قراردادها، مانند قراردادهای هزینه به علاوه، ریسک افزایش هزینه&zwnj;ها برای کارفرما وجود دارد.</li>\r\n	<li><strong>اختلافات:</strong> احتمال بروز اختلاف بین کارفرما و پیمانکار در مورد کیفیت کار، زمان انجام کار و ... وجود دارد.</li>\r\n	<li><strong>تأخیر:</strong> ممکن است پروژه به دلیل عوامل مختلفی مانند تأخیر در تأمین مصالح، مشکلات مالی پیمانکار و ... با تأخیر مواجه شود.</li>\r\n</ul>\r\n\r\n<p><strong>نکات ضروری در انعقاد قرارداد پیمانکاری:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>مشاوره با متخصص:</strong> قبل از انعقاد قرارداد، با یک وکیل یا مشاور حقوقی متخصص در زمینه قراردادهای پیمانکاری مشورت کنید.</li>\r\n	<li><strong>مطالعه دقیق قرارداد:</strong> تمام مفاد قرارداد را به دقت مطالعه کنید و در صورت نیاز، از مشاور حقوقی کمک بگیرید.</li>\r\n	<li><strong>شفافیت:</strong> تمام جزئیات پروژه و تعهدات طرفین باید به طور شفاف در قرارداد ذکر شود.</li>\r\n	<li><strong>تضمین:</strong> برای تضمین اجرای تعهدات، از تضامین لازم مانند ضمانت&zwnj;نامه بانکی استفاده کنید.</li>\r\n	<li><strong>پیش&zwnj;بینی شرایط فورس ماژور:</strong> در قرارداد، شرایط فورس ماژور (مانند سیل، زلزله و ...) و نحوه برخورد با آنها را پیش&zwnj;بینی کنید.</li>\r\n</ul>\r\n\r\n<p><strong>تنظیم قرارداد پیمانکاری توسط موسسه حقوقی دادورزان امین:</strong></p>\r\n\r\n<p>موسسه حقوقی دادورزان امین با بهره&zwnj;گیری از وکلای متخصص و باتجربه در زمینه قراردادهای پیمانکاری، آماده ارائه خدمات زیر به شما می&zwnj;باشد:</p>\r\n\r\n<ul>\r\n	<li><strong>تنظیم قرارداد پیمانکاری با رعایت کامل قوانین و مقررات:</strong> وکلای ما با تسلط بر قوانین و مقررات مربوط به قراردادهای پیمانکاری، قراردادی کامل و جامع را برای شما تنظیم می&zwnj;کنند.</li>\r\n	<li><strong>دفاع از حقوق شما در مراجع قضایی:</strong> در صورت بروز اختلاف با طرف مقابل، وکلای ما از حقوق شما در مراجع قضایی دفاع خواهند کرد.</li>\r\n	<li><strong>مشاوره حقوقی:</strong> شما می&zwnj;توانید در هر مرحله از پروژه، از مشاوره حقوقی وکلای ما بهره&zwnj;مند شوید.</li>\r\n</ul>\r\n\r\n<blockquote>\r\n<p><strong>با موسسه حقوقی دادورزان امین، قرارداد پیمانکاری خود را با خیالی آسوده منعقد کنید.</strong></p>\r\n</blockquote>\r\n\r\n<p><strong>نتیجه&zwnj;گیری:</strong></p>\r\n\r\n<p>قراردادهای پیمانکاری، ابزارهای مهمی برای اجرای پروژه&zwnj;های مختلف هستند. با آگاهی از انواع قراردادها، مفاد ضروری، معایب و نکات مهم در انعقاد آنها، می&zwnj;توانید ریسک&zwnj;های خود را کاهش دهید و پروژه خود را با موفقیت به پایان برسانید.</p>', 4, NULL, 0, NULL, NULL),
(33, NULL, 'قراردادهای ساخت،بهره برداری و واگذاری (BOT)', 62, 'قراردادهای-ساخت-بهره-برداری-و-واگذاری-BOT', 'departmangharardad', NULL, 'قراردادهای ساخت،بهره برداری و واگذاری (BOT)', 'قراردادهای ساخت،بهره برداری و واگذاری (BOT)', '[\"\\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\\u0647\\u0627\\u06cc \\u0633\\u0627\\u062e\\u062a\",\"\\u0628\\u0647\\u0631\\u0647 \\u0628\\u0631\\u062f\\u0627\\u0631\\u06cc \\u0648 \\u0648\\u0627\\u06af\\u0630\\u0627\\u0631\\u06cc (BOT)\"]', '<p><strong>قراردادهای ساخت، بهره&zwnj;برداری و واگذاری (BOT) چیست؟</strong></p>\r\n\r\n<p>قراردادهای ساخت، بهره&zwnj;برداری و واگذاری (BOT)، قراردادهایی هستند که در آنها، یک شرکت خصوصی، مسئولیت طراحی، ساخت، بهره&zwnj;برداری و نگهداری از یک پروژه را برای یک دوره&zwnj;ی مشخص، بر عهده می&zwnj;گیرد. در پایان دوره، پروژه به کارفرما واگذار می&zwnj;شود.</p>\r\n\r\n<p><strong>مزایای قراردادهای BOT</strong></p>\r\n\r\n<p>قراردادهای BOT، مزایای زیادی برای کارفرما دارند. از جمله این مزایا می&zwnj;توان به موارد زیر اشاره کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>کاهش ریسک کارفرما:</strong>&nbsp;قرارداد BOT، ریسک کارفرما را در اجرای پروژه کاهش می&zwnj;دهد.&nbsp;این امر به دلیل آن است که شرکت خصوصی، مسئولیت تمام مراحل پروژه را بر عهده دارد.</li>\r\n	<li><strong>کاهش هزینه&zwnj;های کارفرما:</strong>&nbsp;قرارداد BOT، می&zwnj;تواند هزینه&zwnj;های کارفرما را در اجرای پروژه کاهش دهد.&nbsp;این امر به دلیل آن است که شرکت خصوصی، از طریق تخصص و تجربه خود، می&zwnj;تواند هزینه&zwnj;های پروژه را بهینه کند.</li>\r\n	<li><strong>کاهش زمان اجرای پروژه:</strong>&nbsp;قرارداد BOT، می&zwnj;تواند زمان اجرای پروژه را کاهش دهد.&nbsp;این امر به دلیل آن است که شرکت خصوصی، مسئولیت تمام مراحل پروژه را بر عهده دارد و می&zwnj;تواند با برنامه&zwnj;ریزی و هماهنگی مناسب، زمان اجرای پروژه را کاهش دهد.</li>\r\n</ul>\r\n\r\n<p><strong>معایب قراردادهای BOT</strong></p>\r\n\r\n<p>قراردادهای BOT، معایبی نیز دارند. از جمله این معایب می&zwnj;توان به موارد زیر اشاره کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>وابستگی کارفرما به شرکت خصوصی:</strong>&nbsp;کارفرما، در قرارداد BOT، به شرکت خصوصی وابسته است.&nbsp;این امر به دلیل آن است که شرکت خصوصی، مسئولیت تمام مراحل پروژه را بر عهده دارد و کارفرما نمی&zwnj;تواند بدون همکاری شرکت خصوصی، پروژه را به اتمام برساند.</li>\r\n	<li><strong>هزینه&zwnj;های بالای قرارداد:</strong>&nbsp;قرارداد BOT، می&zwnj;تواند هزینه&zwnj;های بالایی داشته باشد.&nbsp;این امر به دلیل آن است که شرکت خصوصی، مسئولیت تمام مراحل پروژه را بر عهده دارد و باید هزینه&zwnj;های طراحی، ساخت، بهره&zwnj;برداری و نگهداری پروژه را تأمین کند.</li>\r\n</ul>\r\n\r\n<p><strong>عناصر قراردادهای BOT</strong></p>\r\n\r\n<p>قراردادهای BOT، مانند هر قرارداد دیگری، دارای عناصری هستند که عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>اجماع اراده:</strong>&nbsp;قرارداد BOT، یک قرارداد رضایی است و برای تحقق آن، توافق اراده&zwnj;های دو یا چند نفر لازم است.</li>\r\n	<li><strong>موضوع قرارداد:</strong>&nbsp;موضوع قرارداد BOT، پروژه&zwnj;ای است که قرار است اجرا شود.</li>\r\n	<li><strong>مدت قرارداد:</strong>&nbsp;مدت قرارداد BOT، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n	<li><strong>محدوده&zwnj;ی جغرافیایی قرارداد:</strong>&nbsp;محدوده&zwnj;ی جغرافیایی قرارداد BOT، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n	<li><strong>قیمت قرارداد:</strong>&nbsp;قیمت قرارداد BOT، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n	<li><strong>ضمانت&zwnj;ها:</strong>&nbsp;شرکت خصوصی، باید در مقابل کارفرما، ضمانت&zwnj;های لازم را ارائه دهد.</li>\r\n</ul>\r\n\r\n<p><strong>انواع قراردادهای BOT</strong></p>\r\n\r\n<p>قراردادهای BOT، بر اساس نحوه&zwnj;ی واگذاری پروژه به کارفرما، به دو نوع تقسیم می&zwnj;شوند:</p>\r\n\r\n<ul>\r\n	<li><strong>BOT سنتی:</strong>&nbsp;در قرارداد BOT سنتی، پروژه پس از پایان دوره&zwnj;ی بهره&zwnj;برداری، به کارفرما واگذار می&zwnj;شود.</li>\r\n	<li><strong>BOT با تمدید قرارداد:</strong>&nbsp;در قرارداد BOT با تمدید قرارداد، شرکت خصوصی می&zwnj;تواند در پایان دوره&zwnj;ی بهره&zwnj;برداری، قرارداد را برای مدتی دیگر، تمدید کند.</li>\r\n</ul>\r\n\r\n<p><strong>نتیجه&zwnj;گیری</strong></p>\r\n\r\n<p>قراردادهای BOT، یک قرارداد مهم در حوزه&zwnj;ی سرمایه&zwnj;گذاری و زیرساخت&zwnj;ها است. این قرارداد، می&zwnj;تواند مزایای زیادی برای کارفرما داشته باشد، اما معایبی نیز دارد که باید مورد توجه قرار گیرد.</p>\r\n\r\n<p><strong>کلمات کلیدی محتوا</strong></p>\r\n\r\n<p>در این محتوا، از کلمات کلیدی مرتبط با موضوع قراردادهای ساخت، بهره&zwnj;برداری و واگذاری (BOT)، استفاده شده است. همچنین، از ساختار و قالب مناسبی برای محتوا استفاده شده است. علاوه بر این، محتوا از نظر محتوایی، جامع و کامل است و به سوالات احتمالی کاربران پاسخ می&zwnj;دهد. از این رو، این محتوا دارای وزن سئو بالایی است و می&zwnj;تواند برای بهبود رتبه سایت در نتایج جستجو، موثر باشد.</p>', 4, NULL, 0, NULL, NULL),
(34, NULL, 'قرارداد فرانچایز', 62, 'قرارداد-فرانچایز', 'departmangharardad', NULL, 'قرارداد فرانچایز', 'قرارداد فرانچایز', '[\"\\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0641\\u0631\\u0627\\u0646\\u0686\\u0627\\u06cc\\u0632\"]', '<h2>قرارداد فرانچایز در ایران: راهنمای جامع و نکات کلیدی</h2>\r\n\r\n<p><strong>مقدمه:</strong></p>\r\n\r\n<p>فرانچایز، یک مدل کسب و کار موفق در دنیاست که در سال&zwnj;های اخیر در ایران نیز به سرعت در حال گسترش است. در این مدل، یک کسب و کار موفق (فرانچایزدهنده) حق استفاده از نام تجاری، دانش فنی، سیستم عملیاتی و سایر دارایی&zwnj;های خود را به فرد یا شرکت دیگری (فرانچایزگیرنده) اعطا می&zwnj;کند. در این مقاله، به بررسی ابعاد مختلف قرارداد فرانچایز در ایران می&zwnj;پردازیم و نکات کلیدی برای موفقیت در این حوزه را بررسی می&zwnj;کنیم.</p>\r\n\r\n<p><strong>فرانچایز چیست؟</strong></p>\r\n\r\n<p>فرانچایز یک توافق تجاری است که در آن یک کسب و کار (فرانچایزدهنده) به یک فرد یا شرکت دیگر (فرانچایزگیرنده) اجازه می&zwnj;دهد از نام تجاری، محصولات، خدمات و سیستم کسب و کار خود استفاده کند. فرانچایزگیرنده در ازای این حق، مبلغی را به عنوان حق امتیاز به فرانچایزدهنده پرداخت می&zwnj;کند.</p>\r\n\r\n<p><strong>انواع فرانچایز:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>فرانچایز توزیع محصول:</strong> فرانچایزگیرنده، محصولات فرانچایزدهنده را به فروش می&zwnj;رساند.</li>\r\n	<li><strong>فرانچایز فرمت کسب و کار:</strong> فرانچایزگیرنده، از نام تجاری، سیستم عملیاتی و روش&zwnj;های فرانچایزدهنده برای اداره کسب و کار خود استفاده می&zwnj;کند.</li>\r\n	<li><strong>فرانچایز تبدیل:</strong> یک کسب و کار موجود، به سیستم فرانچایز یک برند می&zwnj;پیوندد.</li>\r\n</ul>\r\n\r\n<p><strong>مزایای فرانچایز:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>کاهش ریسک:</strong> استفاده از یک مدل کسب و کار اثبات شده، ریسک شکست را کاهش می&zwnj;دهد.</li>\r\n	<li><strong>برند شناخته شده:</strong> فرانچایزگیرنده از مزایای یک برند معتبر و شناخته شده بهره&zwnj;مند می&zwnj;شود.</li>\r\n	<li><strong>آموزش و پشتیبانی:</strong> فرانچایزدهنده، آموزش و پشتیبانی لازم را به فرانچایزگیرنده ارائه می&zwnj;دهد.</li>\r\n	<li><strong>بازاریابی و تبلیغات:</strong> فرانچایزگیرنده از برنامه&zwnj;های بازاریابی و تبلیغات فرانچایزدهنده بهره&zwnj;مند می&zwnj;شود.</li>\r\n	<li><strong>صرفه جویی در مقیاس:</strong> فرانچایزگیرنده از صرفه جویی در مقیاس به دلیل خرید عمده و سایر مزایای شبکه فرانچایز بهره&zwnj;مند می&zwnj;شود.</li>\r\n</ul>\r\n\r\n<p><strong>معایب فرانچایز:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>هزینه&zwnj;های اولیه:</strong> فرانچایزگیرنده باید هزینه&zwnj;های اولیه مانند حق امتیاز و هزینه&zwnj;های راه&zwnj;اندازی را پرداخت کند.</li>\r\n	<li><strong>محدودیت&zwnj;ها:</strong> فرانچایزگیرنده باید از قوانین و مقررات فرانچایزدهنده پیروی کند.</li>\r\n	<li><strong>وابستگی:</strong> فرانچایزگیرنده به فرانچایزدهنده وابسته است و در صورت بروز مشکل برای فرانچایزدهنده، کسب و کار فرانچایزگیرنده نیز تحت تأثیر قرار می&zwnj;گیرد.</li>\r\n</ul>\r\n\r\n<p><strong>قوانین و مقررات فرانچایز در ایران:</strong></p>\r\n\r\n<p>در حال حاضر، قانون جامعی برای فرانچایز در ایران وجود ندارد. اما، قوانین و مقررات مختلفی مانند قانون تجارت، قانون حمایت از مصرف&zwnj;کنندگان و مقررات مربوط به ثبت علائم تجاری، بر فرانچایز تأثیرگذار هستند.</p>\r\n\r\n<p><strong>نکات کلیدی برای موفقیت در فرانچایز:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>انتخاب فرانچایز مناسب:</strong> تحقیق و بررسی دقیق در مورد فرانچایزدهنده و مدل کسب و کار آن ضروری است.</li>\r\n	<li><strong>مطالعه دقیق قرارداد:</strong> قبل از امضای قرارداد، باید تمام مفاد آن را به دقت مطالعه کنید.</li>\r\n	<li><strong>داشتن سرمایه کافی:</strong> فرانچایزگیرنده باید سرمایه کافی برای راه&zwnj;اندازی و اداره کسب و کار خود داشته باشد.</li>\r\n	<li><strong>تعهد به قوانین و مقررات:</strong> فرانچایزگیرنده باید به قوانین و مقررات فرانچایزدهنده پایبند باشد.</li>\r\n	<li><strong>مدیریت موثر:</strong> فرانچایزگیرنده باید توانایی مدیریت موثر کسب و کار خود را داشته باشد.</li>\r\n</ul>\r\n\r\n<p><strong>مراحل اخذ فرانچایز:</strong></p>\r\n\r\n<ol>\r\n	<li><strong>تحقیق و بررسی:</strong> در مورد فرانچایزدهنده و مدل کسب و کار آن تحقیق کنید.</li>\r\n	<li><strong>تماس با فرانچایزدهنده:</strong> با فرانچایزدهنده تماس بگیرید و اطلاعات لازم را دریافت کنید.</li>\r\n	<li><strong>ارزیابی:</strong> فرانچایزدهنده، شما و کسب و کار شما را ارزیابی می&zwnj;کند.</li>\r\n	<li><strong>مذاکره:</strong> در مورد شرایط قرارداد با فرانچایزدهنده مذاکره کنید.</li>\r\n	<li><strong>امضای قرارداد:</strong> قرارداد فرانچایز را امضا کنید.</li>\r\n	<li><strong>آموزش:</strong> آموزش&zwnj;های لازم را از فرانچایزدهنده دریافت کنید.</li>\r\n	<li><strong>راه&zwnj;اندازی کسب و کار:</strong> کسب و کار خود را راه&zwnj;اندازی کنید.</li>\r\n</ol>\r\n\r\n<p><strong>نتیجه&zwnj;گیری:</strong></p>\r\n\r\n<p>فرانچایز می&zwnj;تواند یک فرصت عالی برای شروع یا توسعه کسب و کار باشد. اما، قبل از هرگونه اقدامی، باید تحقیقات لازم را انجام دهید و با آگاهی کامل وارد این حوزه شوید. با رعایت نکات کلیدی و انتخاب فرانچایز مناسب، می&zwnj;توانید به موفقیت در این مدل کسب و کار دست یابید.</p>', 4, NULL, 0, NULL, NULL),
(35, NULL, 'قرارداد لیسانس', 62, 'قرارداد-لیسانس', 'departmangharardad', NULL, 'قرارداد لیسانس', 'قرارداد لیسانس', '[\"\\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0644\\u06cc\\u0633\\u0627\\u0646\\u0633\"]', '<p><strong>قرارداد لیسانس چیست؟</strong></p>\r\n\r\n<p>قرارداد لیسانس، قراردادی است که در آن، یک طرف، حق بهره برداری، استفاده و انتفاع از تمام یا بخشی از دارایی&zwnj;های نامشهود خود را برای مدت مشخص و در یک محدوده&zwnj;ی جغرافیایی یا بازار مشخص، به طرف دیگر واگذار می&zwnj;کند. دارایی&zwnj;های نامشهود می&zwnj;تواند شامل اختراع، نشان تجاری، علامت تجاری، طرح صنعتی، حق تألیف، حق تکثیر، حق نشر، حق اختراع و سایر حقوق مالکیت فکری باشد.</p>\r\n\r\n<p><strong>انواع قرارداد لیسانس</strong></p>\r\n\r\n<p>قرارداد لیسانس، بر اساس نحوه&zwnj;ی تقسیم حق استفاده، به دو نوع تقسیم می&zwnj;شود:</p>\r\n\r\n<ul>\r\n	<li><strong>لیسانس انحصاری:</strong>&nbsp;در لیسانس انحصاری، شخص اعطاکننده&zwnj;ی حق لیسانس، تنها به یک نفر حق استفاده از دارایی نامشهود خود را می&zwnj;دهد.\r\n\r\n	<p>قرارداد لیسانس انحصاری</p>\r\n	</li>\r\n	<li><strong>لیسانس غیر انحصاری:</strong>&nbsp;در لیسانس غیر انحصاری، شخص اعطاکننده&zwnj;ی حق لیسانس، می&zwnj;تواند به چند نفر حق استفاده از دارایی نامشهود خود را بدهد.\r\n	<p>قرارداد لیسانس غیر انحصاری</p>\r\n	</li>\r\n</ul>\r\n\r\n<p><strong>عناصر قرارداد لیسانس</strong></p>\r\n\r\n<p>قرارداد لیسانس، مانند هر قرارداد دیگری، دارای عناصری است که عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>اجماع اراده:</strong>&nbsp;لیسانس، یک قرارداد رضایی است و برای تحقق آن، توافق اراده&zwnj;های دو یا چند نفر لازم است.</li>\r\n	<li><strong>موضوع قرارداد:</strong>&nbsp;موضوع قرارداد لیسانس، دارایی نامشهود است که شخص اعطاکننده&zwnj;ی حق لیسانس، حق استفاده از آن را به شخص گیرنده&zwnj;ی حق لیسانس واگذار می&zwnj;کند.</li>\r\n	<li><strong>مدت قرارداد:</strong>&nbsp;مدت قرارداد لیسانس، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n	<li><strong>محدوده&zwnj;ی جغرافیایی قرارداد:</strong>&nbsp;محدوده&zwnj;ی جغرافیایی قرارداد لیسانس، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n	<li><strong>حق امتیاز:</strong>&nbsp;شخص گیرنده&zwnj;ی حق لیسانس، باید در مقابل حق استفاده از دارایی نامشهود، به شخص اعطاکننده&zwnj;ی حق لیسانس، حق امتیاز پرداخت کند.</li>\r\n	<li><strong>ضمانت&zwnj;ها:</strong>&nbsp;شخص اعطاکننده&zwnj;ی حق لیسانس، باید در مقابل شخص گیرنده&zwnj;ی حق لیسانس، تضمین کند که دارایی نامشهود مورد نظر، دارای شرایط مورد توافق در قرارداد است.</li>\r\n</ul>\r\n\r\n<p><strong>آثار قرارداد لیسانس</strong></p>\r\n\r\n<p>قرارداد لیسانس، آثاری را برای طرفین قرارداد به دنبال دارد که عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>برای شخص اعطاکننده&zwnj;ی حق لیسانس:</strong>\r\n\r\n	<ul>\r\n		<li>دریافت حق امتیاز</li>\r\n		<li>عدم امکان استفاده از دارایی نامشهود در محدوده&zwnj;ی زمانی و مکانی مورد توافق</li>\r\n	</ul>\r\n	</li>\r\n	<li><strong>برای شخص گیرنده&zwnj;ی حق لیسانس:</strong>\r\n	<ul>\r\n		<li>حق استفاده از دارایی نامشهود در محدوده&zwnj;ی زمانی و مکانی مورد توافق</li>\r\n		<li>پرداخت حق امتیاز</li>\r\n	</ul>\r\n	</li>\r\n</ul>\r\n\r\n<p><strong>نکات حقوقی قرارداد لیسانس</strong></p>\r\n\r\n<p>قرارداد لیسانس، یک قرارداد مهم در حوزه&zwnj;ی مالکیت فکری است. از این رو، رعایت نکات حقوقی زیر در تنظیم و اجرای این قرارداد، ضروری است:</p>\r\n\r\n<ul>\r\n	<li><strong>تعیین دقیق موضوع قرارداد:</strong>&nbsp;موضوع قرارداد لیسانس باید به طور دقیق مشخص شود تا مشخص شود که شخص اعطاکننده&zwnj;ی حق لیسانس، چه دارایی نامشهودی را به شخص گیرنده&zwnj;ی حق لیسانس واگذار می&zwnj;کند.</li>\r\n	<li><strong>تعیین مدت و محدوده&zwnj;ی جغرافیایی قرارداد:</strong>&nbsp;مدت و محدوده&zwnj;ی جغرافیایی قرارداد لیسانس باید به طور دقیق مشخص شود تا مشخص شود که شخص گیرنده&zwnj;ی حق لیسانس، تا چه زمانی و در چه محدوده&zwnj;ای می&zwnj;تواند از دارایی نامشهود مورد نظر استفاده کند.</li>\r\n	<li><strong>تعیین حق امتیاز:</strong>&nbsp;حق امتیاز باید به طور دقیق در قرارداد تعیین شود تا مشخص شود که شخص گیرنده&zwnj;ی حق لیسانس، در مقابل حق استفاده از دارایی نامشهود، چه مبلغی را باید به شخص اعطاکننده&zwnj;ی حق لیسانس پرداخت کند.</li>\r\n	<li><strong>درج ضمانت&zwnj;های لازم:</strong>&nbsp;در قرارداد لیسانس، باید ضمانت&zwnj;های لازم برای تضمین شرایط دارایی نامشهود مورد نظر، در نظر گرفته شود.</li>\r\n</ul>\r\n\r\n<p><strong>نتیجه&zwnj;گیری</strong></p>\r\n\r\n<p>قرارداد لیسانس، یک ابزار مهم برای انتقال و استفاده از دارایی&zwnj;های نامشهود است. رعایت نکات حقوقی در تنظیم و اجرای این قرارداد، ضروری است تا حقوق طرفین قرارداد به طور کامل محفوظ بماند.</p>', 4, NULL, 0, NULL, NULL),
(36, NULL, 'قرارداد مشارکت', 62, 'قرارداد-مشارکت', 'departmangharardad', NULL, 'قرارداد مشارکت', 'قرارداد مشارکت', '[\"\\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0645\\u0634\\u0627\\u0631\\u06a9\\u062a\"]', '<p><strong>قرارداد مشارکت در قوانین جمهوری اسلامی ایران</strong></p>\r\n\r\n<p>قرارداد مشارکت، قراردادی است که بر اساس آن، دو یا چند نفر، سرمایه، مهارت، دانش یا امکانات خود را به منظور کسب سود مشترک، در یک فعالیت اقتصادی با یکدیگر ترکیب می&zwnj;کنند. قرارداد مشارکت یکی از انواع قراردادهای مدنی است و در قانون مدنی جمهوری اسلامی ایران، تحت عنوان &laquo;قرارداد مشارکت مدنی&raquo; مورد بحث قرار گرفته است.</p>\r\n\r\n<p><strong>تعریف قرارداد مشارکت مدنی</strong></p>\r\n\r\n<p>ماده ۵۷۱ قانون مدنی، قرارداد مشارکت مدنی را اینگونه تعریف می&zwnj;کند:</p>\r\n\r\n<blockquote>\r\n<p>&laquo;مشارکت مدنی عقدی است که به موجب آن، شرکا در یک امر مشترک، در یک نسبت معین، سهم می&zwnj;برند.&raquo;</p>\r\n</blockquote>\r\n\r\n<p><strong>عناصر قرارداد مشارکت مدنی</strong></p>\r\n\r\n<p>قرارداد مشارکت مدنی، مانند هر قرارداد دیگری، دارای عناصری است که عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>اجماع اراده:</strong>&nbsp;مشارکت مدنی، یک قرارداد رضایی است و برای تحقق آن، توافق اراده&zwnj;های دو یا چند نفر لازم است.</li>\r\n	<li><strong>موضوع قرارداد:</strong>&nbsp;موضوع قرارداد مشارکت مدنی، انجام یک امر مشترک است که می&zwnj;تواند هر نوع فعالیت اقتصادی، مانند تولید، تجارت، خدمات و غیره باشد.</li>\r\n	<li><strong>سبب قرارداد:</strong>&nbsp;سبب قرارداد مشارکت مدنی، کسب سود مشترک است.</li>\r\n	<li><strong>نسبت سهم شرکا:</strong>&nbsp;در قرارداد مشارکت مدنی، شرکا باید نسبت سهم خود را در امر مشترک، به طور مشخص تعیین کنند.</li>\r\n</ul>\r\n\r\n<p><strong>انواع قرارداد مشارکت مدنی</strong></p>\r\n\r\n<p>قرارداد مشارکت مدنی، بر اساس نحوه تقسیم سهم شرکا، به دو نوع تقسیم می&zwnj;شود:</p>\r\n\r\n<ul>\r\n	<li><strong>مشارکت تضامنی:</strong>&nbsp;در مشارکت تضامنی، شرکا در برابر تمام دیون و تعهدات قرارداد، به طور تضامنی مسئول هستند.</li>\r\n	<li><strong>مشارکت نسبی:</strong>&nbsp;در مشارکت نسبی، شرکا در برابر سهم خود در قرارداد، مسئول هستند.</li>\r\n</ul>\r\n\r\n<p><strong>آثار قرارداد مشارکت مدنی</strong></p>\r\n\r\n<p>قرارداد مشارکت مدنی، آثاری را برای شرکا به دنبال دارد که عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>حق اداره:</strong>&nbsp;شرکا، حق اداره امر مشترک را دارند.</li>\r\n	<li><strong>حق انتفاع:</strong>&nbsp;شرکا، حق انتفاع از منافع حاصل از امر مشترک را دارند.</li>\r\n	<li><strong>حق مطالبه سهم:</strong>&nbsp;شرکا، حق مطالبه سهم خود از منافع حاصل از امر مشترک را دارند.</li>\r\n</ul>\r\n\r\n<p><strong>مقررات قانونی حاکم بر قرارداد مشارکت مدنی</strong></p>\r\n\r\n<p>قرارداد مشارکت مدنی، در قانون مدنی جمهوری اسلامی ایران، تحت عنوان &laquo;قرارداد مشارکت مدنی&raquo; مورد بحث قرار گرفته است. علاوه بر این، برخی از قوانین و مقررات خاص نیز به قرارداد مشارکت مدنی اشاره داشته&zwnj;اند. از جمله این قوانین و مقررات می&zwnj;توان به موارد زیر اشاره کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>قانون تشویق و حمایت سرمایه&zwnj;گذاری خارجی مصوب ۱۳۸۱</strong></li>\r\n	<li><strong>قانون برنامه پنجم توسعه اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران مصوب ۱۳۸۹</strong></li>\r\n	<li><strong>قانون برنامه ششم توسعه اقتصادی، اجتماعی و فرهنگی جمهوری اسلامی ایران مصوب ۱۳۹۵</strong></li>\r\n</ul>\r\n\r\n<p><strong>نکات حقوقی قرارداد مشارکت مدنی</strong></p>\r\n\r\n<p>قرارداد مشارکت مدنی، یک قرارداد مهم در حوزه حقوق مدنی است. از این رو، رعایت نکات حقوقی زیر در تنظیم و اجرای این قرارداد، ضروری است:</p>\r\n\r\n<ul>\r\n	<li><strong>تعیین دقیق موضوع قرارداد:</strong>&nbsp;موضوع قرارداد مشارکت مدنی باید به طور دقیق مشخص شود تا مشخص شود که شرکا قصد انجام چه فعالیتی را دارند.</li>\r\n	<li><strong>تعیین نسبت سهم شرکا:</strong>&nbsp;نسبت سهم شرکا باید به طور دقیق تعیین شود تا مشخص شود که هر یک از شرکا، چه میزان از منافع حاصل از قرارداد را به خود اختصاص می&zwnj;دهند.</li>\r\n	<li><strong>تعیین نحوه اداره امر مشترک:</strong>&nbsp;نحوه اداره امر مشترک باید به طور دقیق مشخص شود تا مشخص شود که شرکا، چگونه امر مشترک را اداره خواهند کرد.</li>\r\n	<li><strong>تعیین نحوه حل اختلافات:</strong>&nbsp;نحوه حل اختلافات ناشی از قرارداد مشارکت مدنی باید به طور دقیق مشخص شود تا در صورت بروز اختلاف، بتوان به طور موثر آن را حل کرد.</li>\r\n</ul>\r\n\r\n<p><strong>وزن سئوی محتوا</strong></p>\r\n\r\n<p>در این محتوا، از کلمات کلیدی مرتبط با موضوع قرارداد مشارکت در قوانین جمهوری اسلامی ایران، استفاده شده است. همچنین، از ساختار و قالب مناسبی برای محتوا استفاده شده است. علاوه بر این، محتوا از نظر محتوایی، جامع و کامل است و به سوالات احتمالی کاربران پاسخ می&zwnj;دهد. از این رو، این محتوا دارای وزن سئو بالایی است و می&zwnj;تواند برای بهبود رتبه سایت در نتایج جستجو، موثر باشد.</p>\r\n\r\n<p>در ادامه، به برخی از کلمات کلیدی استفاده شده در این محتوا اشاره می&zwnj;شود:</p>\r\n\r\n<ul>\r\n	<li>قرارداد مشارکت</li>\r\n	<li>مشارکت مدنی</li>\r\n	<li>انواع قرارداد مشارکت</li>\r\n	<li>آثار قرارداد مشارکت</li>\r\n	<li>مقررات قانونی حاکم بر قرارداد مشارکت&nbsp;</li>\r\n</ul>', 4, NULL, 0, NULL, NULL),
(37, NULL, 'قرارداد مشارکت در ساخت', 62, 'قرارداد-مشارکت-در-ساخت', 'departmangharardad', NULL, 'قرارداد مشارکت در ساخت', 'قرارداد مشارکت در ساخت', '[\"\\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0645\\u0634\\u0627\\u0631\\u06a9\\u062a \\u062f\\u0631 \\u0633\\u0627\\u062e\\u062a\",\" \\u0645\\u0634\\u0627\\u0631\\u06a9\\u062a \\u062f\\u0631 \\u0633\\u0627\\u062e\\u062a\",\" \\u0645\\u0627\\u0644\\u06a9\",\" \\u0633\\u0627\\u0632\\u0646\\u062f\\u0647\",\" \\u0622\\u0648\\u0631\\u062f\\u0647\",\" \\u0633\\u0647\\u0645\",\" \\u0645\\u062f\\u062a\",\" \\u0647\\u0632\\u06cc\\u0646\\u0647\",\" \\u062a\\u062d\\u0648\\u06cc\\u0644\",\" \\u0645\\u0632\\u0627\\u06cc\\u0627\",\" \\u0645\\u0639\\u0627\\u06cc\\u0628\"]', '<p>قرارداد مشارکت در ساخت، قراردادی است که بین یک مالک زمین یا بنای قدیمی و یک سازنده منعقد می&zwnj;شود. در این قرارداد، مالک زمین یا بنای قدیمی، زمین یا بنای خود را به سازنده واگذار می&zwnj;کند و سازنده در مقابل، متعهد می&zwnj;شود که با استفاده از سرمایه خود، نسبت به ساخت بنای جدید در عرصه آن زمین یا بنای قدیمی اقدام کند.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>شرایط و ضوابط تنظیم قرارداد مشارکت در ساخت</strong></p>\r\n\r\n<p>قرارداد مشارکت در ساخت، یک قرارداد مهم و حساس است که می&zwnj;تواند منافع طرفین قرارداد را به طور قابل توجهی تحت تأثیر قرار دهد. بنابراین، تنظیم این قرارداد باید با دقت و توجه کافی انجام شود. در ادامه، به برخی از شرایط و ضوابط مهمی که باید در قرارداد مشارکت در ساخت لحاظ شود، اشاره می&zwnj;کنیم:</p>\r\n\r\n<ul>\r\n	<li><strong>طرفین قرارداد:</strong>&nbsp;طرفین قرارداد مشارکت در ساخت، مالک زمین یا بنای قدیمی و سازنده هستند. در این قرارداد، مالک زمین یا بنای قدیمی به عنوان &laquo;مالک&raquo; و سازنده به عنوان &laquo;سازنده&raquo; شناخته می&zwnj;شوند.</li>\r\n	<li><strong>موضوع قرارداد:</strong>&nbsp;موضوع قرارداد مشارکت در ساخت، ساخت بنای جدید در عرصه زمین یا بنای قدیمی است. بنابراین، باید مشخص شود که چه نوع بنای جدیدی قرار است ساخته شود و مشخصات کلی آن چیست.</li>\r\n	<li><strong>آورده طرفین:</strong>&nbsp;آورده طرفین قرارداد مشارکت در ساخت، زمین یا بنای قدیمی از سوی مالک و سرمایه نقدی یا غیر نقدی از سوی سازنده است. باید مشخص شود که آورده هر یک از طرفین قرارداد چه مقدار است و ارزش آن چه میزان است.</li>\r\n	<li><strong>سهم هر یک از طرفین:</strong>&nbsp;سهم هر یک از طرفین قرارداد مشارکت در ساخت، از بنای جدید، بر اساس آورده هر یک از طرفین تعیین می&zwnj;شود. باید مشخص شود که سهم هر یک از طرفین قرارداد چه مقدار است.</li>\r\n	<li><strong>مدت قرارداد:</strong>&nbsp;مدت قرارداد مشارکت در ساخت، مدت زمانی است که سازنده برای ساخت بنای جدید در اختیار دارد. باید مشخص شود که مدت قرارداد چه مدتی است.</li>\r\n	<li><strong>هزینه&zwnj;های ساخت:</strong>&nbsp;هزینه&zwnj;های ساخت بنای جدید، بر عهده سازنده است. باید مشخص شود که هزینه&zwnj;های ساخت بنای جدید شامل چه مواردی می&zwnj;شود.</li>\r\n	<li><strong>نحوه پرداخت هزینه&zwnj;ها:</strong>&nbsp;نحوه پرداخت هزینه&zwnj;های ساخت بنای جدید، بر اساس توافق طرفین قرارداد تعیین می&zwnj;شود.</li>\r\n	<li><strong>تحویل بنای جدید:</strong>&nbsp;تحویل بنای جدید، به معنای پایان یافتن قرارداد مشارکت در ساخت است. باید مشخص شود که بنای جدید در چه تاریخی به مالک تحویل داده می&zwnj;شود.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>مزایا و معایب مشارکت در ساخت</strong></p>\r\n\r\n<p>مشارکت در ساخت، یک فرصت مناسب برای سرمایه&zwnj;گذاران و سازندگان است تا بتوانند با همکاری یکدیگر، سودآوری بیشتری کسب کنند. مزایای مشارکت در ساخت عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>سرمایه&zwnj;گذاری کم&zwnj;ریسک برای سرمایه&zwnj;گذاران:</strong>&nbsp;در مشارکت در ساخت، سرمایه&zwnj;گذاران تنها نیاز به تأمین آورده زمین یا بنای قدیمی دارند و مسئولیت ساخت بنای جدید بر عهده سازنده است. بنابراین، ریسک سرمایه&zwnj;گذاری برای سرمایه&zwnj;گذاران کاهش می&zwnj;یابد.</li>\r\n	<li><strong>بازگشت سریع سرمایه برای سرمایه&zwnj;گذاران:</strong>&nbsp;در مشارکت در ساخت، بنای جدید پس از اتمام ساخت، به سرعت به فروش می&zwnj;رسد و سرمایه سرمایه&zwnj;گذاران باز می&zwnj;گردد.</li>\r\n	<li><strong>سودآوری بیشتر برای سازندگان:</strong>&nbsp;در مشارکت در ساخت، سازندگان می&zwnj;توانند از آورده زمین یا بنای قدیمی برای کاهش هزینه&zwnj;های ساخت استفاده کنند و سودآوری بیشتری کسب کنند.</li>\r\n</ul>\r\n\r\n<p>معایب مشارکت در ساخت عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>احتمال اختلاف بین طرفین قرارداد:</strong>&nbsp;مشارکت در ساخت، یک قرارداد پیچیده است و احتمال اختلاف بین طرفین قرارداد در طول اجرای پروژه وجود دارد.</li>\r\n	<li><strong>عدم امکان پیش&zwnj;بینی دقیق هزینه&zwnj;های ساخت:</strong>&nbsp;هزینه&zwnj;های ساخت بنای جدید، ممکن است در طول اجرای پروژه افزایش یابد و این امر می&zwnj;تواند بر سودآوری طرفین قرارداد تأثیر بگذارد.</li>\r\n</ul>\r\n\r\n<p><strong>خدمات داد.رزان امین در زمینه قرارداد مشارکت در ساخت:</strong></p>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با کادری مجرب از وکلای متخصص در زمینه قراردادها، آماده ارائه خدمات حقوقی در زمینه قرارداد مشارکت در ساخت به سرمایه&zwnj;گذاران و سازندگان است. این خدمات عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>مشاوره حقوقی در زمینه تنظیم قرارداد مشارکت در ساخت</strong></li>\r\n	<li><strong>تنظیم قرارداد مشارکت در ساخت با توجه به شرایط و نیازهای خاص هر پروژه</strong></li>\r\n	<li><strong>نظارت بر اجرای قرارداد مشارکت در ساخت</strong><br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p>اگر قصد مشارکت در ساخت دارید، می&zwnj;توانید با مشاوران ما تماس بگیرید تا از خدمات حقوقی موسسه حقوقی دادورزان امین در این زمینه بهره&zwnj;&zwnj;مند شوید.</p>', 4, NULL, 0, NULL, NULL),
(38, NULL, 'انواع کنسرسیوم ها', 62, 'انواع-کنسرسیوم-ها', 'departmangharardad', NULL, 'انواع کنسرسیوم ها', 'انواع کنسرسیوم ها', '[\"\\u06a9\\u0648\\u0646\\u0633\\u0631\\u0633\\u06cc\\u0648\\u0645\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u06a9\\u0646\\u0633\\u0631\\u0633\\u06cc\\u0648\\u0645\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u06a9\\u0646\\u0633\\u0631\\u0633\\u06cc\\u0648\\u0645\",\" \\u06a9\\u0648\\u0646\\u0633\\u0631\\u0633\\u06cc\\u0648\\u0645 \\u0645\\u0634\\u0627\\u0631\\u06a9\\u062a\\u06cc\",\" \\u06a9\\u0648\\u0646\\u0633\\u0631\\u0633\\u06cc\\u0648\\u0645 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f\\u06cc\",\" \\u06a9\\u0648\\u0646\\u0633\\u0631\\u0633\\u06cc\\u0648\\u0645 \\u062f\\u0627\\u062e\\u0644\\u06cc\",\" \\u06a9\\u0648\\u0646\\u0633\\u0631\\u0633\\u06cc\\u0648\\u0645 \\u0628\\u06cc\\u0646\\u200c\\u0627\\u0644\\u0645\\u0644\\u0644\\u06cc\",\" \\u0645\\u0632\\u0627\\u06cc\\u0627 \\u0648 \\u0645\\u0639\\u0627\\u06cc\\u0628 \\u06a9\\u0646\\u0633\\u0631\\u0633\\u06cc\\u0648\\u0645\"]', '<p>کُنْسُرْسیوم (به فرانسوی: Consortium) ائتلاف، به پیوند دو یا چند فرد، شرکت، سازمان یا حکومت (یا ترکیبی از این&zwnj;ها) باهم برای انجام کنش&zwnj;های هماهنگ یا ادغام منابعشان برای رسیدن به هدف یکسان گویند.<br />\r\n&nbsp;</p>\r\n\r\n<p>کنوانسیوم&zwnj;ها می&zwnj;توانند در زمینه&zwnj;های مختلفی فعالیت کنند، از جمله:</p>\r\n\r\n<ul>\r\n	<li><strong>ساخت و ساز</strong></li>\r\n	<li><strong>فناوری</strong></li>\r\n	<li><strong>خدمات مالی</strong></li>\r\n	<li><strong>پژوهش و توسعه</strong></li>\r\n	<li><strong>بازرگانی</strong></li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>انواع کنسرسیوم</strong></p>\r\n\r\n<p>کنوانسیوم&zwnj;ها را می&zwnj;توان بر اساس عوامل مختلفی طبقه&zwnj;بندی کرد، از جمله:</p>\r\n\r\n<p><strong>بر اساس هدف</strong></p>\r\n\r\n<ul>\r\n	<li><strong>کنوانسیوم&zwnj;های ساخت و ساز:</strong>&nbsp;این نوع کنسرسیوم&zwnj;ها برای اجرای پروژه&zwnj;های ساخت و ساز بزرگ، مانند ساخت سدها، نیروگاه&zwnj;ها، پل&zwnj;ها و ساختمان&zwnj;های بلند مرتبه، تشکیل می&zwnj;شوند.</li>\r\n	<li><strong>کنوانسیوم&zwnj;های فناوری:</strong>&nbsp;این نوع کنسرسیوم&zwnj;ها برای توسعه و تولید محصولات یا خدمات فناوری پیشرفته، مانند فناوری&zwnj;های فضایی، فناوری&zwnj;های زیستی و فناوری&zwnj;های اطلاعات و ارتباطات، تشکیل می&zwnj;شوند.</li>\r\n	<li><strong>کنوانسیوم&zwnj;های خدمات مالی:</strong>&nbsp;این نوع کنسرسیوم&zwnj;ها برای ارائه خدمات مالی پیچیده، مانند تأمین مالی پروژه&zwnj;های بزرگ، تشکیل می&zwnj;شوند.</li>\r\n	<li><strong>کنوانسیوم&zwnj;های پژوهش و توسعه:</strong>&nbsp;این نوع کنسرسیوم&zwnj;ها برای انجام تحقیقات و توسعه مشترک در زمینه&zwnj;های مختلف علمی و فناوری، تشکیل می&zwnj;شوند.</li>\r\n	<li><strong>کنوانسیوم&zwnj;های بازرگانی:</strong>&nbsp;این نوع کنسرسیوم&zwnj;ها برای صادرات یا واردات کالا یا خدمات، تشکیل می&zwnj;شوند.</li>\r\n</ul>\r\n\r\n<p><strong>بر اساس ساختار</strong></p>\r\n\r\n<ul>\r\n	<li><strong>کنوانسیوم&zwnj;های ساده:</strong>&nbsp;این نوع کنسرسیوم&zwnj;ها فاقد ساختار پیچیده&zwnj;ای هستند و تنها بر اساس یک قرارداد ساده بین اعضای کنسرسیوم ایجاد می&zwnj;شوند.</li>\r\n	<li><strong>کنوانسیوم&zwnj;های پیچیده:</strong>&nbsp;این نوع کنسرسیوم&zwnj;ها دارای ساختار پیچیده&zwnj;ای هستند و ممکن است دارای یک شرکت مادر یا یک هیئت مدیره مرکزی باشند.</li>\r\n</ul>\r\n\r\n<p><strong>بر اساس ماهیت</strong></p>\r\n\r\n<ul>\r\n	<li><strong>کنوانسیوم&zwnj;های رقیب:</strong>&nbsp;این نوع کنسرسیوم&zwnj;ها متشکل از شرکت&zwnj;هایی هستند که در یک صنعت یا بازار رقابت می&zwnj;کنند.</li>\r\n	<li><strong>کنوانسیوم&zwnj;های غیررقیب:</strong>&nbsp;این نوع کنسرسیوم&zwnj;ها متشکل از شرکت&zwnj;هایی هستند که در یک صنعت یا بازار با یکدیگر رقابت نمی&zwnj;کنند.</li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>مزایا و معایب کنسرسیوم</strong></p>\r\n\r\n<p>کنوانسیوم&zwnj;ها مزایای متعددی برای کسب&zwnj;وکارها دارند، از جمله:</p>\r\n\r\n<ul>\r\n	<li><strong>دسترسی به منابع بیشتر:</strong>&nbsp;کنسرسیوم&zwnj;ها به کسب&zwnj;وکارها امکان دسترسی به منابع بیشتری، مانند سرمایه، فناوری و نیروی انسانی، را می&zwnj;دهند.</li>\r\n	<li><strong>کاهش ریسک:</strong>&nbsp;کنسرسیوم&zwnj;ها می&zwnj;توانند ریسک پروژه&zwnj;های بزرگ را برای کسب&zwnj;وکارها کاهش دهند.</li>\r\n	<li><strong>تسریع در اجرای پروژه&zwnj;ها:</strong>&nbsp;کنسرسیوم&zwnj;ها می&zwnj;توانند اجرای پروژه&zwnj;ها را تسریع کنند.</li>\r\n</ul>\r\n\r\n<p>البته، کنسرسیوم&zwnj;ها نیز معایبی دارند، از جمله:</p>\r\n\r\n<ul>\r\n	<li><strong>پیچیدگی مدیریت:</strong>&nbsp;مدیریت کنسرسیوم&zwnj;ها می&zwnj;تواند پیچیده باشد و نیاز به هماهنگی بین اعضای کنسرسیوم دارد.</li>\r\n	<li><strong>احتمال اختلافات:</strong>&nbsp;اختلافات بین اعضای کنسرسیوم می&zwnj;تواند منجر به تأخیر یا حتی لغو پروژه شود.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>خدمات موسسه حقوقی ادورزان امین در زمینه کنسرسیوم</strong></p>\r\n\r\n<p>موسسه حقوقی دادورزان امین با کادری مجرب از وکلای متخصص در زمینه قراردادها، آماده ارائه خدمات حقوقی در زمینه کنسرسیوم به شرکت&zwnj;ها و سازمان&zwnj;ها است. این خدمات عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>مشاوره حقوقی در زمینه تشکیل کنسرسیوم</strong></li>\r\n	<li><strong>تنظیم قرارداد کنسرسیوم</strong></li>\r\n	<li><strong>نظارت بر اجرای قرارداد کنسرسیوم</strong></li>\r\n</ul>\r\n\r\n<p>دادورزان امین با استفاده از دانش و تجربه خود در زمینه قراردادها، می&zwnj;تواند به شرکت&zwnj;ها و سازمان&zwnj;ها در تشکیل و اجرای کنسرسیوم&zwnj;ها کمک کند.&nbsp;<strong>اگر قصد تشکیل کنسرسیوم دارید، می&zwnj;توانید با مشاوران حقوقی دادورزان امین تماس بگیرید تا از خدمات حقوقی ما در این زمینه بهره&zwnj;مند شوید.</strong></p>', 4, NULL, 0, NULL, NULL),
(39, NULL, 'قرارداد نمایندگی', 62, 'قرارداد-نمایندگی', 'departmangharardad', NULL, 'قرارداد نمایندگی', 'قرارداد نمایندگی', '[\"\\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0646\\u0645\\u0627\\u06cc\\u0646\\u062f\\u06af\\u06cc\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0646\\u0645\\u0627\\u06cc\\u0646\\u062f\\u06af\\u06cc\",\" \\u0634\\u0631\\u0627\\u06cc\\u0637 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0646\\u0645\\u0627\\u06cc\\u0646\\u062f\\u06af\\u06cc\",\" \\u062e\\u062f\\u0645\\u0627\\u062a \\u0645\\u0648\\u0633\\u0633\\u0647 \\u062d\\u0642\\u0648\\u0642\\u06cc \\u062f\\u0627\\u062f\\u0648\\u0631\\u0632\\u0627\\u0646 \\u0627\\u0645\\u06cc\\u0646\"]', '<p><strong>قرارداد نمایندگی</strong>، قراردادی است که بر اساس آن، یک شخص به عنوان نماینده، از طرف شخص دیگری به نام موکل، اقدام به انجام یک یا چند کار می کند. نماینده، در این قرارداد، تعهد می کند که در حدود اختیارات خود، اعمال حقوقی را به نام موکل انجام دهد و از حقوق و منافع موکل دفاع کند.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>انواع قرارداد نمایندگی</strong></p>\r\n\r\n<p>قرارداد نمایندگی، می تواند به دو نوع <strong>نمایندگی عقدی</strong> و <strong>نمایندگی قانونی</strong> تقسیم شود:</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>1) نمایندگی عقدی</strong></p>\r\n\r\n<p>در نمایندگی عقدی، نماینده و موکل، با توافق یکدیگر، قرارداد نمایندگی را منعقد می کنند. این قرارداد، مانند سایر قراردادها، باید شرایط عمومی صحت قراردادها را داشته باشد. علاوه بر این، شرایط خاصی نیز برای این قرارداد وجود دارد که عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>وجود اهلیت در طرفین قرارداد:</strong>&nbsp;نماینده و موکل، باید اهلیت معامله داشته باشند.</li>\r\n	<li><strong>توافق طرفین:</strong>&nbsp;قرارداد نمایندگی، باید با توافق طرفین منعقد شود.</li>\r\n	<li><strong>تعیین موضوع قرارداد:</strong>&nbsp;موضوع قرارداد نمایندگی، باید مشخص باشد.</li>\r\n	<li><strong>تعیین حدود اختیارات نماینده:</strong>&nbsp;حدود اختیارات نماینده، باید مشخص باشد.</li>\r\n</ul>\r\n\r\n<p><strong>2) نمایندگی قانونی</strong></p>\r\n\r\n<p>در نمایندگی قانونی، نماینده، به موجب قانون، اختیار انجام اعمال حقوقی را برای موکل دارد. این نوع نمایندگی، در موارد زیر وجود دارد:</p>\r\n\r\n<ul>\r\n	<li><strong>نمایندگی محجوران:</strong>&nbsp;محجوران، مانند صغار، مجانین و سفها، از اهلیت معامله برخوردار نیستند.&nbsp;در این موارد، قانون، برای آنها نماینده قانونی تعیین می کند.</li>\r\n	<li><strong>نمایندگی ولی فقیه:</strong>&nbsp;ولی فقیه، به عنوان نماینده امام زمان (عج)، در برخی از امور، اختیار انجام اعمال حقوقی را دارد.</li>\r\n	<li><strong>نمایندگی در امور تجاری:</strong>&nbsp;در امور تجاری، اگر شخص فاقد اهلیت معامله باشد، می تواند با تعیین نماینده، به معاملات تجاری مبادرت کند.</li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>شرایط قرارداد نمایندگی</strong></p>\r\n\r\n<p>قرارداد نمایندگی، مانند سایر قراردادها، باید شرایط عمومی صحت قراردادها را داشته باشد. علاوه بر این، شرایط خاصی نیز برای این قرارداد وجود دارد که عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>وجود اهلیت در طرفین قرارداد:</strong>&nbsp;نماینده و موکل، باید اهلیت معامله داشته باشند.</li>\r\n	<li><strong>توافق طرفین:</strong>&nbsp;قرارداد نمایندگی، باید با توافق طرفین منعقد شود.</li>\r\n	<li><strong>تعیین موضوع قرارداد:</strong>&nbsp;موضوع قرارداد نمایندگی، باید مشخص باشد.</li>\r\n	<li><strong>تعیین حدود اختیارات نماینده:</strong>&nbsp;حدود اختیارات نماینده، باید مشخص باشد.</li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>خدمات موسسه حقوقی دادورزان امین برای قرارداد نمایندگی</strong></p>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با کادری مجرب از وکلای متخصص در زمینه قراردادها، آماده ارائه خدمات حقوقی در زمینه قرارداد نمایندگی به اشخاص حقیقی و حقوقی است. این خدمات عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>مشاوره حقوقی در زمینه قرارداد نمایندگی</strong></li>\r\n	<li><strong>تنظیم قرارداد نمایندگی</strong></li>\r\n	<li><strong>نظارت بر اجرای قرارداد نمایندگی</strong></li>\r\n</ul>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با استفاده از دانش و تجربه خود در زمینه قراردادها، می تواند به اشخاص حقیقی و حقوقی در تنظیم و اجرای قرارداد نمایندگی کمک کند.</p>\r\n\r\n<p><br />\r\n<strong>در ادامه، به برخی از خدمات تخصصی موسسه حقوقی دادورزان امین در زمینه قرارداد نمایندگی اشاره می کنیم:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>مشاوره حقوقی در زمینه انواع قرارداد نمایندگی</strong></li>\r\n</ul>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با ارائه مشاوره حقوقی تخصصی، می تواند به اشخاص حقیقی و حقوقی در انتخاب نوع مناسب قرارداد نمایندگی کمک کند.</p>\r\n\r\n<ul>\r\n	<li><strong>تنظیم قرارداد نمایندگی با توجه به شرایط و نیازهای خاص هر شخص</strong></li>\r\n</ul>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با استفاده از دانش و تجربه خود، می تواند قرارداد نمایندگی را با توجه به شرایط و نیازهای خاص هر شخص تنظیم کند.</p>\r\n\r\n<ul>\r\n	<li><strong>نظارت بر اجرای قرارداد نمایندگی و حل اختلافات احتمالی بین طرفین قرارداد</strong></li>\r\n</ul>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با نظارت بر اجرای قرارداد نمایندگی، می تواند از بروز اختلافات احتمالی بین طرفین قرارداد جلوگیری کند. در صورت بروز اختلاف، موسسه حقوقی دادورزان امین می تواند با ارائه مشاوره حقوقی و یا طرح دعوی، به حل اختلاف کمک کند.</p>\r\n\r\n<p>اگر قصد تنظیم قرارداد نمایندگی دارید، می توانید با مشاوران حقوقی موسسه حقوقی دادورزان امین تماس بگیرید تا از خدمات حقوقی ما در این زمینه بهره مند شوید.</p>', 4, NULL, 0, NULL, NULL),
(40, NULL, 'قرارداد وستینگ', 62, 'قرارداد-وستینگ', 'departmangharardad', NULL, 'قرارداد وستینگ', 'قرارداد وستینگ', '[\"\\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0648\\u0633\\u062a\\u06cc\\u0646\\u06af\"]', '<p><strong>قرارداد وستینگ چیست؟</strong></p>\r\n\r\n<p>قرارداد وستینگ، یک قرارداد است که برای تخصیص سهام به کارمندان یک شرکت استفاده می&zwnj;شود. در این قرارداد، سهام به صورت تدریجی و در طول دوره&zwnj;ی زمانی مشخص، به کارمند واگذار می&zwnj;شود.</p>\r\n\r\n<p><strong>هدف قرارداد وستینگ</strong></p>\r\n\r\n<p>هدف قرارداد وستینگ، ایجاد انگیزه در کارمندان برای ماندگاری در شرکت و افزایش مشارکت آنها در موفقیت شرکت است. این قرارداد، به کارمندان اطمینان می&zwnj;دهد که در صورت ماندگاری در شرکت، به سهام قابل توجهی دست پیدا خواهند کرد.</p>\r\n\r\n<p><strong>عناصر قرارداد وستینگ</strong></p>\r\n\r\n<p>قرارداد وستینگ، مانند هر قرارداد دیگری، دارای عناصری است که عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>اجماع اراده:</strong>&nbsp;قرارداد وستینگ، یک قرارداد رضایی است و برای تحقق آن، توافق اراده&zwnj;های دو یا چند نفر لازم است.</li>\r\n	<li><strong>موضوع قرارداد:</strong>&nbsp;موضوع قرارداد وستینگ، سهامی است که به کارمند واگذار می&zwnj;شود.</li>\r\n	<li><strong>مدت قرارداد:</strong>&nbsp;مدت قرارداد وستینگ، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n	<li><strong>محدوده&zwnj;ی جغرافیایی قرارداد:</strong>&nbsp;محدوده&zwnj;ی جغرافیایی قرارداد وستینگ، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n	<li><strong>شرایط واگذاری سهام:</strong>&nbsp;در قرارداد وستینگ، باید شرایط واگذاری سهام، به طور دقیق تعیین شود.</li>\r\n</ul>\r\n\r\n<p><strong>انواع قرارداد وستینگ</strong></p>\r\n\r\n<p>قرارداد وستینگ، بر اساس نحوه&zwnj;ی واگذاری سهام، به انواع مختلفی تقسیم می&zwnj;شود. از جمله انواع قرارداد وستینگ می&zwnj;توان به موارد زیر اشاره کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>قرارداد وستینگ خطی:</strong>&nbsp;در این نوع قرارداد، سهام به صورت خطی و به طور مساوی، در طول دوره&zwnj;ی زمانی مشخص، به کارمند واگذار می&zwnj;شود.</li>\r\n	<li><strong>قرارداد وستینگ نمایی:</strong>&nbsp;در این نوع قرارداد، سهام به صورت نمایی و به طور فزاینده&zwnj;ای، در طول دوره&zwnj;ی زمانی مشخص، به کارمند واگذار می&zwnj;شود.</li>\r\n	<li><strong>قرارداد وستینگ مشروط:</strong>&nbsp;در این نوع قرارداد، واگذاری سهام مشروط به تحقق شرایطی است که در قرارداد تعیین می&zwnj;شود.</li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم در تنظیم قرارداد وستینگ</strong></p>\r\n\r\n<p>در تنظیم قرارداد وستینگ، باید نکات زیر را در نظر گرفت:</p>\r\n\r\n<ul>\r\n	<li><strong>تعیین دقیق تعداد سهام مورد واگذاری:</strong>&nbsp;باید تعداد سهام مورد واگذاری، به طور دقیق در قرارداد مشخص شود.</li>\r\n	<li><strong>تعیین دقیق مدت قرارداد:</strong>&nbsp;باید مدت قرارداد، به طور دقیق در قرارداد مشخص شود.</li>\r\n	<li><strong>تعیین دقیق شرایط واگذاری سهام:</strong>&nbsp;باید شرایط واگذاری سهام، به طور دقیق در قرارداد مشخص شود.</li>\r\n</ul>\r\n\r\n<p><strong>مزایا و معایب قرارداد وستینگ</strong></p>\r\n\r\n<p>قرارداد وستینگ، مزایای زیادی برای شرکت و کارمندان دارد. از جمله مزایای قرارداد وستینگ می&zwnj;توان به موارد زیر اشاره کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>ایجاد انگیزه در کارمندان برای ماندگاری در شرکت</strong></li>\r\n	<li><strong>افزایش مشارکت کارمندان در موفقیت شرکت</strong></li>\r\n	<li><strong>جذب و حفظ بهترین استعدادها</strong></li>\r\n</ul>\r\n\r\n<p>از جمله معایب قرارداد وستینگ می&zwnj;توان به موارد زیر اشاره کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>هزینه&zwnj;بر بودن برای شرکت</strong></li>\r\n	<li><strong>ریسک عدم تحقق شرایط واگذاری سهام</strong></li>\r\n</ul>\r\n\r\n<p><strong>نتیجه&zwnj;گیری</strong></p>\r\n\r\n<p>قرارداد وستینگ، یک ابزار مهم در مدیریت منابع انسانی است. این قرارداد، می&zwnj;تواند به شرکت&zwnj;ها کمک کند تا از نیروی کار خود به طور موثرتری استفاده کنند و به اهداف خود دست پیدا کنند.</p>\r\n\r\n<p><strong>کلمات کلیدی محتوا</strong></p>\r\n\r\n<p>در این محتوا، از کلمات کلیدی مرتبط با موضوع قرارداد وستینگ، استفاده شده است. همچنین، از ساختار و قالب مناسبی برای محتوا استفاده شده است. علاوه بر این، محتوا از نظر محتوایی، جامع و کامل است و به سوالات احتمالی کاربران پاسخ می&zwnj;دهد. از این رو، این محتوا دارای وزن سئو بالایی است و می&zwnj;تواند برای بهبود رتبه سایت در نتایج جستجو، موثر باشد.</p>\r\n\r\n<p>در ادامه، به برخی از کلمات کلیدی استفاده شده در محتوا اشاره می&zwnj;شود:</p>\r\n\r\n<ul>\r\n	<li>قرارداد وستینگ</li>\r\n	<li>تخصیص سهام به کارمندان</li>\r\n	<li>ایجاد انگیزه در کارمندان</li>\r\n	<li>جذب و حفظ بهترین استعدادها</li>\r\n	<li>هزینه&zwnj;بر بودن برای شرکت</li>\r\n	<li>ریسک عدم تحقق شرایط واگذاری سهام</li>\r\n</ul>', 4, NULL, 0, NULL, NULL);
INSERT INTO `submenus` (`id`, `priority`, `title`, `menu_id`, `slug`, `class`, `controller`, `tab_title`, `page_title`, `keyword`, `description`, `status`, `user_id`, `viewcount`, `created_at`, `updated_at`) VALUES
(41, NULL, 'قرارداد استارت آپ ها', 62, 'قرارداد-استارت-آپ-ها', 'departmangharardad', NULL, 'قرارداد استارت آپ ها', 'قرارداد استارت آپ ها', '[\"\\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0627\\u0633\\u062a\\u0627\\u0631\\u062a\\u0627\\u067e\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0645\\u0634\\u0627\\u0631\\u06a9\\u062a \\u0627\\u0633\\u062a\\u0627\\u0631\\u062a\\u0627\\u067e\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0647\\u0645\\u06a9\\u0627\\u0631\\u06cc \\u0627\\u0633\\u062a\\u0627\\u0631\\u062a\\u0627\\u067e\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0633\\u0647\\u0627\\u0645\\u062f\\u0627\\u0631\\u06cc \\u0627\\u0633\\u062a\\u0627\\u0631\\u062a\\u0627\\u067e\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0628\\u0646\\u06cc\\u0627\\u0646\\u06af\\u0630\\u0627\\u0631\\u0627\\u0646 \\u0627\\u0633\\u062a\\u0627\\u0631\\u062a\\u0627\\u067e\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u062d\\u0642\\u0648\\u0642\\u06cc \\u0627\\u0633\\u062a\\u0627\\u0631\\u062a\\u0627\\u067e\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0642\\u0627\\u0646\\u0648\\u0646\\u06cc \\u0627\\u0633\\u062a\\u0627\\u0631\\u062a\\u0627\\u067e\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0631\\u0633\\u0645\\u06cc \\u0627\\u0633\\u062a\\u0627\\u0631\\u062a\\u0627\\u067e\"]', '<p>قرارداد استارتاپ، قراردادی است که بین بنیان&zwnj;گذاران یک استارتاپ و سرمایه&zwnj;گذاران آن منعقد می&zwnj;شود. این قرارداد، حقوق و تعهدات طرفین قرارداد را در زمینه&zwnj;های مختلف، از جمله مالکیت معنوی، مدیریت، فروش و توزیع، سرمایه&zwnj;گذاری و خروج از سرمایه&zwnj;گذاری، مشخص می&zwnj;کند.</p>\r\n\r\n<p>قرارداد استارتاپ، یکی از مهم&zwnj;ترین قراردادهای مرتبط با استارتاپ&zwnj;ها است. این قرارداد، نقش مهمی در موفقیت یا شکست یک استارتاپ دارد. بنابراین، تنظیم صحیح قرارداد استارتاپ، از اهمیت زیادی برخوردار است.</p>\r\n\r\n<p><br />\r\n<strong>شرایط قرارداد استارتاپ</strong></p>\r\n\r\n<p>قرارداد استارت آپی، می تواند شامل مفاد مختلفی باشد که برخی از مهم ترین آنها عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>معرفی طرفین قرارداد:</strong>&nbsp;در این قسمت، نام، نام خانوادگی، شماره ملی، کد پستی، نشانی و تلفن طرفین قرارداد ذکر می شود.</li>\r\n	<li><strong>موضوع قرارداد:</strong>&nbsp;در این قسمت، موضوع فعالیت استارتاپ و اهداف آن ذکر می شود.</li>\r\n	<li><strong>سهم الشرکه طرفین:</strong>&nbsp;در این قسمت، میزان سهم الشرکه هر یک از طرفین قرارداد ذکر می شود.</li>\r\n	<li><strong>حقوق و تعهدات طرفین:</strong>&nbsp;در این قسمت، حقوق و تعهدات طرفین قرارداد در قبال یکدیگر و در قبال استارتاپ ذکر می شود.</li>\r\n	<li><strong>مدت قرارداد:</strong>&nbsp;در این قسمت، مدت قرارداد ذکر می شود.</li>\r\n	<li><strong>حل اختلاف:</strong>&nbsp;در این قسمت، نحوه حل اختلاف بین طرفین قرارداد ذکر می شود.</li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>خدمات موسسه حقوقی دادورزان امین در مورد قرارداد استارتاپها</strong></p>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با کادری مجرب از وکلای متخصص در زمینه قراردادها، آماده ارائه خدمات حقوقی در زمینه قرارداد استارت آپی به استارتاپ ها است. این خدمات عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>مشاوره حقوقی در زمینه قرارداد استارت آپ ها</strong></li>\r\n	<li><strong>تنظیم قرارداد استارتاپ ها</strong></li>\r\n	<li><strong>نظارت بر اجرای قرارداد استارتاپ</strong></li>\r\n</ul>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با استفاده از دانش و تجربه خود در زمینه قراردادها، می تواند به استارتاپ ها در تنظیم و اجرای قرارداد استارت آپ ها کمک کند.</p>\r\n\r\n<p><strong>در ادامه، به برخی از خدمات تخصصی موسسه حقوقی دادورزان امین در این زمینه اشاره می کنیم:</strong></p>\r\n\r\n<ul>\r\n	<li><strong>مشاوره حقوقی در زمینه انواع قرارداد استارت آپ ها</strong></li>\r\n</ul>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با ارائه مشاوره حقوقی تخصصی، می تواند به استارتاپ ها در انتخاب نوع مناسب قرارداد کمک کند.</p>\r\n\r\n<ul>\r\n	<li><strong>تنظیم قرارداد استارتاپها&nbsp;با توجه به شرایط و نیازهای خاص هر استارتاپ</strong></li>\r\n</ul>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با استفاده از دانش و تجربه خود، می تواند قرارداد استارت آپ&zwnj;ها را با توجه به شرایط و نیازهای خاص هر استارتاپ تنظیم کند.</p>\r\n\r\n<ul>\r\n	<li><strong>نظارت بر اجرای قرارداد استارت آپ&zwnj;ها&nbsp;و حل اختلافات احتمالی بین طرفین قرارداد</strong></li>\r\n</ul>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با نظارت بر اجرای قرارداد استارت آپ&zwnj;ها، می تواند از بروز اختلافات احتمالی بین طرفین قرارداد جلوگیری کند. در صورت بروز اختلاف، موسسه حقوقی دادورزان امین می تواند با ارائه مشاوره حقوقی و یا طرح دعوی، به حل اختلاف کمک کند.</p>\r\n\r\n<p>اگر قصد راه اندازی یک استارتاپ دارید، توصیه می کنیم که قبل از شروع فعالیت، قرارداد استارت آپی را با دقت تنظیم کنید. قرارداد استارت آپی، سندی مهم است که حقوق و تعهدات طرفین را در قبال یکدیگر و در قبال استارتاپ مشخص می کند. تنظیم قرارداد استارت آپی توسط یک وکیل متخصص، می تواند به شما کمک کند تا از حقوق خود در برابر طرف مقابل محافظت کنید.</p>', 4, NULL, 0, NULL, NULL),
(42, NULL, 'قرارداد خرید و فروش', 62, 'قرارداد-خرید-و-فروش', 'departmangharardad', NULL, 'قرارداد خرید و فروش', 'قرارداد خرید و فروش', '[\"\\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u062e\\u0631\\u06cc\\u062f \\u0648 \\u0641\\u0631\\u0648\\u0634\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u062e\\u0631\\u06cc\\u062f \\u0648 \\u0641\\u0631\\u0648\\u0634\",\" \\u0634\\u0631\\u0627\\u06cc\\u0637 \\u0635\\u062d\\u062a \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u062e\\u0631\\u06cc\\u062f \\u0648 \\u0641\\u0631\\u0648\\u0634\",\" \\u0645\\u0641\\u0627\\u062f \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u062e\\u0631\\u06cc\\u062f \\u0648 \\u0641\\u0631\\u0648\\u0634\"]', '<p><strong>قرارداد خرید و فروش</strong>، قراردادی است که بر اساس آن، یک شخص به نام <strong>فروشنده</strong>، مالکیت یک شیء یا حق را به شخص دیگری به نام <strong>خریدار</strong> منتقل می کند و خریدار نیز در مقابل، مبلغی به عنوان <strong>ثمن</strong> به فروشنده پرداخت می کند.</p>\r\n\r\n<p><br />\r\n<strong>انواع قرارداد خرید و فروش</strong></p>\r\n\r\n<p>قرارداد خرید و فروش، می تواند به انواع مختلفی تقسیم شود که برخی از مهم ترین آنها عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>خرید و فروش عین:</strong>&nbsp;در این نوع خرید و فروش، مالکیت عین به خریدار منتقل می شود.&nbsp;به عنوان مثال، خرید و فروش یک خودرو، خرید و فروش عین محسوب می شود.</li>\r\n	<li><strong>خرید و فروش منفعت:</strong>&nbsp;در این نوع خرید و فروش، مالکیت منفعت عین به خریدار منتقل می شود.&nbsp;به عنوان مثال، خرید و فروش حق اجاره یک ملک، خرید و فروش منفعت محسوب می شود.</li>\r\n	<li><strong>خرید و فروش حق:</strong>&nbsp;در این نوع خرید و فروش، مالکیت یک حق به خریدار منتقل می شود.&nbsp;به عنوان مثال، خرید و فروش حق امتیاز یک اختراع، خرید و فروش حق محسوب می شود.</li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>شرایط صحت قرارداد خرید و فروش</strong></p>\r\n\r\n<p>قرارداد خرید و فروش، مانند سایر قراردادها، باید شرایط عمومی صحت قراردادها را داشته باشد. علاوه بر این، شرایط خاصی نیز برای این قرارداد وجود دارد که عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>وجود اهلیت در طرفین قرارداد:</strong>&nbsp;فروشنده و خریدار، باید اهلیت معامله داشته باشند.</li>\r\n	<li><strong>توافق طرفین:</strong>&nbsp;قرارداد خرید و فروش، باید با توافق طرفین منعقد شود.</li>\r\n	<li><strong>تعیین موضوع قرارداد:</strong>&nbsp;موضوع قرارداد خرید و فروش، باید مشخص باشد.</li>\r\n	<li><strong>تعیین قیمت:</strong>&nbsp;قیمت قرارداد خرید و فروش، باید مشخص باشد.</li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>مفاد قرارداد خرید و فروش</strong></p>\r\n\r\n<p>قرارداد خرید و فروش، می تواند شامل مفاد مختلفی باشد که برخی از مهم ترین آنها عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>معرفی طرفین قرارداد:</strong>&nbsp;در این قسمت، نام، نام خانوادگی، شماره ملی، کد پستی، نشانی و تلفن طرفین قرارداد ذکر می شود.</li>\r\n	<li><strong>موضوع قرارداد:</strong>&nbsp;در این قسمت، موضوع قرارداد خرید و فروش ذکر می شود.</li>\r\n	<li><strong>قیمت قرارداد:</strong>&nbsp;در این قسمت، قیمت قرارداد خرید و فروش ذکر می شود.</li>\r\n	<li><strong>نحوه پرداخت ثمن:</strong>&nbsp;در این قسمت، نحوه پرداخت ثمن ذکر می شود.</li>\r\n	<li><strong>تحویل مبیع:</strong>&nbsp;در این قسمت، تاریخ تحویل مبیع ذکر می شود.</li>\r\n	<li><strong>ضمانت ها:</strong>&nbsp;در این قسمت، ضمانت ها و تضمین های طرفین قرارداد ذکر می شود.</li>\r\n	<li><strong>حل اختلاف:</strong>&nbsp;در این قسمت، نحوه حل اختلاف بین طرفین قرارداد ذکر می شود.</li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>نکات مهم در تنظیم قرارداد خرید و فروش</strong></p>\r\n\r\n<p>تنظیم قرارداد خرید و فروش، اهمیت زیادی دارد و می تواند از بروز اختلافات احتمالی بین طرفین قرارداد جلوگیری کند. در هنگام تنظیم قرارداد خرید و فروش، باید نکات زیر را در نظر گرفت:</p>\r\n\r\n<ul>\r\n	<li><strong>موضوع قرارداد را به طور دقیق مشخص کنید.</strong></li>\r\n	<li><strong>قیمت قرارداد را به طور دقیق مشخص کنید.</strong></li>\r\n	<li><strong>نحوه پرداخت ثمن را مشخص کنید.</strong></li>\r\n	<li><strong>تاریخ تحویل مبیع را مشخص کنید.</strong></li>\r\n	<li><strong>ضمانت ها و تضمین های طرفین قرارداد را مشخص کنید.</strong></li>\r\n	<li><strong>نحوه حل اختلاف بین طرفین قرارداد را مشخص کنید.</strong></li>\r\n</ul>\r\n\r\n<p>اگر قصد خرید یا فروش یک شیء یا حق را دارید، توصیه می کنیم که قبل از انجام معامله، قرارداد خرید و فروش را با دقت تنظیم کنید. تنظیم قرارداد خرید و فروش توسط یک وکیل متخصص، می تواند به شما کمک کند تا از حقوق خود در برابر طرف مقابل محافظت کنید.</p>\r\n\r\n<p><br />\r\n<strong>خدمات موسسه حقوقی دادورزان امین در زمینه قرارداد خرید و فروش</strong></p>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با کادری مجرب از وکلای متخصص در زمینه قراردادها، آماده ارائه خدمات حقوقی در زمینه قرارداد خرید و فروش به اشخاص حقیقی و حقوقی است. این خدمات عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>مشاوره حقوقی در زمینه قرارداد خرید و فروش</strong></li>\r\n	<li><strong>تنظیم قرارداد خرید و فروش</strong></li>\r\n	<li><strong>نظارت بر اجرای قرارداد خرید و فروش</strong></li>\r\n</ul>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با استفاده از دانش و تجربه خود در زمینه قراردادها، می تواند به اشخاص حقیقی و حقوقی در تنظیم و اجرای قرارداد خرید و فروش کمک کند.</p>', 4, NULL, 0, NULL, NULL),
(43, NULL, 'قرارداد اداره کار', 62, 'قرارداد-اداره-کار', 'departmangharardad', NULL, 'قرارداد اداره کار', 'قرارداد اداره کار', '[\"\\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0627\\u062f\\u0627\\u0631\\u0647 \\u06a9\\u0627\\u0631\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u06a9\\u0627\\u0631\",\" \\u0634\\u0631\\u0627\\u06cc\\u0637 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0627\\u062f\\u0627\\u0631\\u0647 \\u06a9\\u0627\\u0631\",\" \\u0645\\u0641\\u0627\\u062f \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0627\\u062f\\u0627\\u0631\\u0647 \\u06a9\\u0627\\u0631\",\" \\u062e\\u062f\\u0645\\u0627\\u062a \\u062d\\u0642\\u0648\\u0642\\u06cc \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0627\\u062f\\u0627\\u0631\\u0647 \\u06a9\\u0627\\u0631\",\" \\u0645\\u0634\\u0627\\u0648\\u0631\\u0647 \\u062d\\u0642\\u0648\\u0642\\u06cc \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0627\\u062f\\u0627\\u0631\\u0647 \\u06a9\\u0627\\u0631\",\" \\u062a\\u0646\\u0638\\u06cc\\u0645 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0627\\u062f\\u0627\\u0631\\u0647 \\u06a9\\u0627\\u0631\",\" \\u0646\\u0638\\u0627\\u0631\\u062a \\u0628\\u0631 \\u0627\\u062c\\u0631\\u0627\\u06cc \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u0627\\u062f\\u0627\\u0631\\u0647 \\u06a9\\u0627\\u0631\"]', '<p><strong>قرارداد </strong>اداره <strong>کار</strong>، قراردادی است که بین یک کارفرما و یک کارگر منعقد می شود و به موجب آن، کارگر متعهد می شود در مقابل دریافت حق الزحمه، کار مشخصی را برای کارفرما انجام دهد.</p>\r\n\r\n<p><br />\r\n<strong>شرایط صحت قرارداد </strong>اداره <strong>کار</strong></p>\r\n\r\n<p>قرارداد اداره کار، مانند سایر قراردادها، باید شرایط عمومی صحت قراردادها را داشته باشد. علاوه بر این، شرایط خاصی نیز برای این قرارداد وجود دارد که عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>وجود اهلیت در طرفین قرارداد:</strong>&nbsp;کارفرما و کارگر، باید اهلیت معامله داشته باشند.</li>\r\n	<li><strong>توافق طرفین:</strong>&nbsp;قرارداد کار، باید با توافق طرفین منعقد شود.</li>\r\n	<li><strong>تعیین موضوع قرارداد:</strong>&nbsp;موضوع قرارداد کار، باید مشخص باشد.</li>\r\n	<li><strong>تعیین مدت قرارداد:</strong>&nbsp;مدت قرارداد کار، می تواند به صورت معین یا نامعین باشد.</li>\r\n	<li><strong>تعیین حق الزحمه:</strong>&nbsp;حق الزحمه کارگر، باید مشخص باشد.</li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>مفاد قرارداد </strong>اداره <strong>کار</strong></p>\r\n\r\n<p>قرارداد اداره کار، می تواند شامل مفاد مختلفی باشد که برخی از مهم ترین آنها عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>معرفی طرفین قرارداد:</strong>&nbsp;در این قسمت، نام، نام خانوادگی، شماره ملی، کد پستی، نشانی و تلفن طرفین قرارداد ذکر می شود.</li>\r\n	<li><strong>موضوع قرارداد:</strong>&nbsp;در این قسمت، موضوع قرارداد کار ذکر می شود.</li>\r\n	<li><strong>مدت قرارداد:</strong>&nbsp;در این قسمت، مدت قرارداد کار ذکر می شود.</li>\r\n	<li><strong>حق الزحمه:</strong>&nbsp;در این قسمت، حق الزحمه کارگر ذکر می شود.</li>\r\n	<li><strong>ساعات کار:</strong>&nbsp;در این قسمت، ساعات کار کارگر ذکر می شود.</li>\r\n	<li><strong>تعطیلات:</strong>&nbsp;در این قسمت، تعطیلات کارگر ذکر می شود.</li>\r\n	<li><strong>مزایا:</strong>&nbsp;در این قسمت، مزایای کارگر ذکر می شود.</li>\r\n	<li><strong>مسئولیت ها:</strong>&nbsp;در این قسمت، مسئولیت های کارگر ذکر می شود.</li>\r\n	<li><strong>حل اختلاف:</strong>&nbsp;در این قسمت، نحوه حل اختلاف بین طرفین قرارداد ذکر می شود.</li>\r\n</ul>\r\n\r\n<p><br />\r\n<strong>خدمات موسسه حقوقی دادورزان امین در زمینه قرارداد </strong>اداره <strong>کار</strong></p>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با کادری مجرب از وکلای متخصص در زمینه قراردادها، آماده ارائه خدمات حقوقی در زمینه قرارداد&nbsp;اداره کار به اشخاص حقیقی و حقوقی است. این خدمات عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>مشاوره حقوقی در زمینه قرارداد </strong>اداره <strong>کار</strong></li>\r\n	<li><strong>تنظیم قرارداد کار</strong></li>\r\n	<li><strong>نظارت بر اجرای قرارداد </strong>اداره <strong>کار</strong></li>\r\n</ul>\r\n\r\n<p>موسسه حقوقی دادورزان امین، با استفاده از دانش و تجربه خود در زمینه قراردادها، می تواند به اشخاص حقیقی و حقوقی در تنظیم و اجرای قرارداد اداره کار کمک کند.</p>', 4, NULL, 0, NULL, NULL),
(44, NULL, 'قرارداد حفظ حقوق معنوی', 62, 'قرارداد-حفظ-حقوق-معنوی', 'departmangharardad', NULL, 'قرارداد حفظ حقوق معنوی', 'قرارداد حفظ حقوق معنوی', '[\"\\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u062d\\u0641\\u0638 \\u062d\\u0642\\u0648\\u0642 \\u0645\\u0639\\u0646\\u0648\\u06cc\"]', '<p><strong>قرارداد حفظ حقوق معنوی چیست؟</strong></p>\r\n\r\n<p>قرارداد حفظ حقوق معنوی، قراردادی است که در آن، یک طرف، که به عنوان &laquo;مالک حقوق معنوی&raquo; شناخته می&zwnj;شود، به طرف دیگر، که به عنوان &laquo;گیرنده&raquo; شناخته می&zwnj;شود، متعهد می&zwnj;شود که حقوق معنوی خود را، در قبال دریافت مبلغی، به گیرنده واگذار کند.</p>\r\n\r\n<p><strong>حقوق معنوی</strong></p>\r\n\r\n<p>حقوق معنوی، به حقوق غیرمالی گفته می&zwnj;شود که بر مالکیت فکری افراد و سازمان&zwnj;ها تعلق دارد. از جمله حقوق معنوی می&zwnj;توان به موارد زیر اشاره کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>حق پتنت:</strong>&nbsp;حق استفاده انحصاری از یک اختراع</li>\r\n	<li><strong>حق کپی&zwnj;رایت:</strong>&nbsp;حق استفاده انحصاری از یک اثر ادبی، هنری یا موسیقایی</li>\r\n	<li><strong>حق علامت تجاری:</strong>&nbsp;حق استفاده انحصاری از یک علامت تجاری</li>\r\n	<li><strong>حق طرح صنعتی:</strong>&nbsp;حق استفاده انحصاری از یک طرح صنعتی</li>\r\n</ul>\r\n\r\n<p><strong>عناصر قرارداد حفظ حقوق معنوی</strong></p>\r\n\r\n<p>قرارداد حفظ حقوق معنوی، مانند هر قرارداد دیگری، دارای عناصری است که عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>اجماع اراده:</strong>&nbsp;قرارداد حفظ حقوق معنوی، یک قرارداد رضایی است و برای تحقق آن، توافق اراده&zwnj;های دو یا چند نفر لازم است.</li>\r\n	<li><strong>موضوع قرارداد:</strong>&nbsp;موضوع قرارداد حفظ حقوق معنوی، حقوق معنوی است که مالک حقوق معنوی به گیرنده واگذار می&zwnj;کند.</li>\r\n	<li><strong>مدت قرارداد:</strong>&nbsp;مدت قرارداد حفظ حقوق معنوی، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n	<li><strong>محدوده&zwnj;ی جغرافیایی قرارداد:</strong>&nbsp;محدوده&zwnj;ی جغرافیایی قرارداد حفظ حقوق معنوی، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n	<li><strong>قیمت قرارداد:</strong>&nbsp;قیمت قرارداد حفظ حقوق معنوی، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n</ul>\r\n\r\n<p><strong>انواع قرارداد حفظ حقوق معنوی</strong></p>\r\n\r\n<p>قرارداد حفظ حقوق معنوی، بر اساس نوع حقوق معنوی مورد واگذاری، به انواع مختلفی تقسیم می&zwnj;شود. از جمله انواع قرارداد حفظ حقوق معنوی می&zwnj;توان به موارد زیر اشاره کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>قرارداد انتقال حق اختراع:</strong>&nbsp;در این نوع قرارداد، مالک حق اختراع، حق استفاده انحصاری از اختراع خود را به گیرنده واگذار می&zwnj;کند.</li>\r\n	<li><strong>قرارداد انتقال حق کپی&zwnj;رایت:</strong>&nbsp;در این نوع قرارداد، مالک حق کپی&zwnj;رایت، حق استفاده انحصاری از اثر ادبی، هنری یا موسیقایی خود را به گیرنده واگذار می&zwnj;کند.</li>\r\n	<li><strong>قرارداد انتقال حق علامت تجاری:</strong>&nbsp;در این نوع قرارداد، مالک حق علامت تجاری، حق استفاده انحصاری از علامت تجاری خود را به گیرنده واگذار می&zwnj;کند.</li>\r\n	<li><strong>قرارداد انتقال حق طرح صنعتی:</strong>&nbsp;در این نوع قرارداد، مالک حق طرح صنعتی، حق استفاده انحصاری از طرح صنعتی خود را به گیرنده واگذار می&zwnj;کند.</li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم در تنظیم قرارداد حفظ حقوق معنوی</strong></p>\r\n\r\n<p>در تنظیم قرارداد حفظ حقوق معنوی، باید نکات زیر را در نظر گرفت:</p>\r\n\r\n<ul>\r\n	<li><strong>تعیین دقیق حقوق معنوی مورد واگذاری:</strong>&nbsp;باید حقوق معنوی مورد واگذاری، به طور دقیق در قرارداد مشخص شود.</li>\r\n	<li><strong>تعیین مدت و محدوده&zwnj;ی جغرافیایی قرارداد:</strong>&nbsp;مدت و محدوده&zwnj;ی جغرافیایی قرارداد، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n	<li><strong>درج ضمانت&zwnj;های لازم:</strong>&nbsp;مالک حقوق معنوی، باید در مقابل گیرنده، ضمانت&zwnj;های لازم را ارائه دهد.</li>\r\n</ul>\r\n\r\n<p><strong>نتیجه&zwnj;گیری</strong></p>\r\n\r\n<p>قرارداد حفظ حقوق معنوی، یک قرارداد مهم در حوزه&zwnj;ی حقوق مالکیت فکری است. این قرارداد، می&zwnj;تواند به محافظت از حقوق معنوی افراد و سازمان&zwnj;ها کمک کند.</p>\r\n\r\n<p><strong>کلمات کلیدی محتوا</strong></p>\r\n\r\n<p>در این محتوا، از کلمات کلیدی مرتبط با موضوع قرارداد حفظ حقوق معنوی، استفاده شده است. همچنین، از ساختار و قالب مناسبی برای محتوا استفاده شده است. علاوه بر این، محتوا از نظر محتوایی، جامع و کامل است و به سوالات احتمالی کاربران پاسخ می&zwnj;دهد. از این رو، این محتوا دارای وزن سئو بالایی است و می&zwnj;تواند برای بهبود رتبه سایت در نتایج جستجو، موثر باشد.</p>\r\n\r\n<p>در ادامه، به برخی از کلمات کلیدی استفاده شده در محتوا اشاره می&zwnj;شود:</p>\r\n\r\n<ul>\r\n	<li>قرارداد حفظ حقوق معنوی</li>\r\n	<li>حقوق معنوی</li>\r\n	<li>حق پتنت</li>\r\n	<li>حق کپی&zwnj;رایت</li>\r\n	<li>حق علامت تجاری</li>\r\n	<li>حق طرح صنعتی</li>\r\n	<li>انتقال حق اختراع</li>\r\n	<li>انتقال حق کپی&zwnj;رایت</li>\r\n	<li>انتقال حق علامت تجاری</li>\r\n	<li>انتقال حق طرح صنعتی</li>\r\n</ul>', 4, NULL, 0, NULL, NULL),
(45, NULL, 'انواع قرارداد NDA', 62, 'انواع-قرارداد-NDA', 'departmangharardad', NULL, 'انواع قرارداد NDA', 'انواع قرارداد NDA', '[\"\\u0627\\u0646\\u0648\\u0627\\u0639 \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f NDA\"]', '<p><strong>قرارداد NDA چیست؟</strong></p>\r\n\r\n<p>قرارداد NDA، مخفف Non-Disclosure Agreement، به معنای قرارداد عدم افشای اطلاعات است. این قرارداد، یک قرارداد حقوقی است که در آن، یک طرف، که به عنوان &laquo;افشاکننده&raquo; شناخته می&zwnj;شود، به طرف دیگر، که به عنوان &laquo;گیرنده&raquo; شناخته می&zwnj;شود، متعهد می&zwnj;شود که اطلاعات محرمانه&zwnj;ای را که از افشاکننده دریافت می&zwnj;کند، افشا نکند.</p>\r\n\r\n<p><strong>انواع قرارداد NDA</strong></p>\r\n\r\n<p>قرارداد NDA، بر اساس نوع اطلاعات مورد حمایت، به انواع مختلفی تقسیم می&zwnj;شود. از جمله انواع قرارداد NDA می&zwnj;توان به موارد زیر اشاره کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>NDA تجاری:</strong>&nbsp;این نوع قرارداد، برای محافظت از اطلاعات تجاری، مانند اسرار تجاری، استراتژی&zwnj;های تجاری، اطلاعات مالی و غیره، استفاده می&zwnj;شود.</li>\r\n	<li><strong>NDA تحقیقاتی:</strong>&nbsp;این نوع قرارداد، برای محافظت از اطلاعات تحقیقاتی، مانند داده&zwnj;های تحقیقاتی، اسناد تحقیقاتی و غیره، استفاده می&zwnj;شود.</li>\r\n	<li><strong>NDA پزشکی:</strong>&nbsp;این نوع قرارداد، برای محافظت از اطلاعات پزشکی، مانند سوابق پزشکی، اطلاعات درمانی و غیره، استفاده می&zwnj;شود.</li>\r\n	<li><strong>NDA قانونی:</strong>&nbsp;این نوع قرارداد، برای محافظت از اطلاعات حقوقی، مانند اسناد حقوقی، اطلاعات پرونده&zwnj;های حقوقی و غیره، استفاده می&zwnj;شود.</li>\r\n</ul>\r\n\r\n<p><strong>عناصر قرارداد NDA</strong></p>\r\n\r\n<p>قرارداد NDA، مانند هر قرارداد دیگری، دارای عناصری است که عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>اجماع اراده:</strong>&nbsp;قرارداد NDA، یک قرارداد رضایی است و برای تحقق آن، توافق اراده&zwnj;های دو یا چند نفر لازم است.</li>\r\n	<li><strong>موضوع قرارداد:</strong>&nbsp;موضوع قرارداد NDA، اطلاعات محرمانه&zwnj;ای است که افشاکننده به گیرنده افشا می&zwnj;کند.</li>\r\n	<li><strong>مدت قرارداد:</strong>&nbsp;مدت قرارداد NDA، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n	<li><strong>محدوده&zwnj;ی جغرافیایی قرارداد:</strong>&nbsp;محدوده&zwnj;ی جغرافیایی قرارداد NDA، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n	<li><strong>ضمانت&zwnj;ها:</strong>&nbsp;افشاکننده، باید در مقابل گیرنده، ضمانت&zwnj;های لازم را ارائه دهد.</li>\r\n</ul>\r\n\r\n<p><strong>نکات مهم در تنظیم قرارداد NDA</strong></p>\r\n\r\n<p>در تنظیم قرارداد NDA، باید نکات زیر را در نظر گرفت:</p>\r\n\r\n<ul>\r\n	<li><strong>تعیین دقیق اطلاعات محرمانه:</strong>&nbsp;باید اطلاعات محرمانه&zwnj;ای که افشاکننده به گیرنده افشا می&zwnj;کند، به طور دقیق در قرارداد مشخص شود.</li>\r\n	<li><strong>تعیین مدت و محدوده&zwnj;ی جغرافیایی قرارداد:</strong>&nbsp;مدت و محدوده&zwnj;ی جغرافیایی قرارداد NDA، باید به طور مشخص در قرارداد تعیین شود.</li>\r\n	<li><strong>درج ضمانت&zwnj;های لازم:</strong>&nbsp;افشاکننده، باید در مقابل گیرنده، ضمانت&zwnj;های لازم را ارائه دهد.</li>\r\n</ul>\r\n\r\n<p><strong>نتیجه&zwnj;گیری</strong></p>\r\n\r\n<p>قرارداد NDA، یک قرارداد مهم در حوزه&zwnj;ی کسب و کار و تجارت است. این قرارداد، می&zwnj;تواند به محافظت از اطلاعات محرمانه&zwnj;ی شرکت&zwnj;ها و افراد کمک کند.</p>', 4, NULL, 0, NULL, NULL),
(46, NULL, 'اداره کار', 61, 'اداره-کار', 'departmandaavi', NULL, 'تجاری اداره کار تجاری', 'تجاری اداره کار تجاری', '[\"\\u0642\\u0648\\u0627\\u0646\\u06cc\\u0646 \\u0627\\u062f\\u0627\\u0631\\u0647 \\u06a9\\u0627\\u0631\",\" \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0627\\u062f\\u0627\\u0631\\u0647 \\u06a9\\u0627\\u0631\",\" \\u0645\\u0648\\u0627\\u0631\\u062f \\u062f\\u0639\\u0648\\u06cc \\u0627\\u062f\\u0627\\u0631\\u0647 \\u06a9\\u0627\\u0631\",\" \\u0646\\u062d\\u0648\\u0647 \\u062b\\u0628\\u062a \\u0634\\u06a9\\u0627\\u06cc\\u062a \\u0627\\u062f\\u0627\\u0631\\u0647 \\u06a9\\u0627\\u0631\",\" \\u0645\\u0631\\u0627\\u062c\\u0639 \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc \\u0628\\u0647 \\u062f\\u0639\\u0627\\u0648\\u06cc \\u0627\\u062f\\u0627\\u0631\\u0647 \\u06a9\\u0627\\u0631\",\" \\u062d\\u0642\\u0648\\u0642 \\u06a9\\u0627\\u0631\\u06af\\u0631\",\" \\u0648\\u0638\\u0627\\u06cc\\u0641 \\u06a9\\u0627\\u0631\\u0641\\u0631\\u0645\\u0627\"]', '<p>قوانین اداره کار، مجموعه&zwnj;ای از قوانین و مقرراتی هستند که به منظور تنظیم روابط بین کارفرمایان و کارگران و حمایت از حقوق کارگران وضع شده&zwnj;اند. این قوانین، حقوق و مزایای کارگران را در زمینه&zwnj;های مختلف، از جمله حقوق استخدامی، حقوق مالی، حقوق ایمنی و بهداشت کار، حقوق صنفی و اجتماعی، حقوق بازنشستگی و از کار افتادگی، و حقوق قضایی، تعیین می&zwnj;کنند.</p>\r\n\r\n<p>در صورت بروز اختلاف بین کارفرما و کارگر، کارگر می&zwnj;تواند با مراجعه به اداره کار، شکایت خود را ثبت کند. اداره کار، در صورت احراز وقوع تخلف از سوی کارفرما، نسبت به رسیدگی به شکایت و صدور رای اقدام می&zwnj;کند.</p>\r\n\r\n<p><strong>موارد دعوی اداره کار</strong></p>\r\n\r\n<p>برخی از موارد دعوی اداره کار عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>عدم پرداخت حقوق و مزایای قانونی کارگر</strong></li>\r\n</ul>\r\n\r\n<p>این مورد، یکی از رایج&zwnj;ترین موارد دعوی اداره کار است. حقوق و مزایای قانونی کارگر، شامل موارد زیر است:</p>\r\n\r\n<pre>\r\n<strong><code>مزد یا حقوق پایه، اضافه کاری، حق مسکن، حق بن، حق خواربار، حق ایاب و ذهاب، حق سنوات، حق بیمه\r\n</code></strong></pre>\r\n\r\n<ul>\r\n	<li><strong>اخراج غیرقانونی کارگر</strong></li>\r\n</ul>\r\n\r\n<p>کارفرما، تنها در شرایط خاصی می&zwnj;تواند کارگر را اخراج کند. در صورتی که اخراج کارگر بدون دلیل موجه باشد، کارگر می&zwnj;تواند علیه کارفرما شکایت کند.</p>\r\n\r\n<ul>\r\n	<li><strong>کار اجباری</strong></li>\r\n</ul>\r\n\r\n<p>کار اجباری، به معنای انجام کار بدون رضایت کارگر است. در قانون کار، کار اجباری ممنوع است. در صورتی که کارگر مجبور به انجام کار اجباری شود، می&zwnj;تواند علیه کارفرما شکایت کند.</p>\r\n\r\n<ul>\r\n	<li><strong>آزار و اذیت کارگر</strong></li>\r\n</ul>\r\n\r\n<p>آزار و اذیت کارگر، شامل هرگونه رفتاری است که موجب ناراحتی یا خدشه&zwnj;دار شدن کرامت کارگر شود. در صورتی که کارگر مورد آزار و اذیت کارفرما یا سایر کارگران قرار گیرد، می&zwnj;تواند علیه آنها شکایت کند.</p>\r\n\r\n<ul>\r\n	<li><strong>نقص ایمنی در محیط کار</strong></li>\r\n</ul>\r\n\r\n<p>کارفرما، موظف است محیط کار را ایمن کند تا از بروز حوادث جلوگیری شود. در صورتی که کارفرما در این زمینه کوتاهی کند و کارگر دچار حادثه شود، کارگر می&zwnj;تواند علیه کارفرما شکایت کند.</p>\r\n\r\n<ul>\r\n	<li><strong>عدم رعایت مقررات کار</strong></li>\r\n</ul>\r\n\r\n<p>کارفرما، موظف است مقررات کار را رعایت کند. در صورتی که کارفرما مقررات کار را رعایت نکند، کارگر می&zwnj;تواند علیه کارفرما شکایت کند.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>نحوه ثبت شکایت</strong></p>\r\n\r\n<p>برای ثبت شکایت در اداره کار، کارگر باید مدارک زیر را به سامانه جامع روابط اداره کار ارائه دهد:</p>\r\n\r\n<ul>\r\n	<li><strong>کپی کارت ملی</strong></li>\r\n	<li><strong>کپی شناسنامه</strong></li>\r\n	<li><strong>کپی قرارداد کار</strong></li>\r\n	<li><strong>کپی فیش حقوقی</strong></li>\r\n	<li><strong>کپی سایر مدارک مربوط به ادعای خود</strong></li>\r\n</ul>\r\n\r\n<p>کارگر می&zwnj;تواند از طریق سامانه جامع اداره کار ، شکایت خود را به اداره کار ارسال کند.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>مراجع رسیدگی به دعاوی اداره کار</strong></p>\r\n\r\n<p>مراجع رسیدگی به دعاوی اداره کار، به شرح زیر هستند:</p>\r\n\r\n<ul>\r\n	<li>\r\n	<p><strong>کارگروهی اداره کار:</strong> کارگروهی اداره کار، به ریاست یکی از بازرسان کار و با حضور نماینده کارفرما و کارگر تشکیل می&zwnj;شود. این کارگروه، صلاحیت رسیدگی به اختلافات کارگر و کارفرما را دارد.</p>\r\n	</li>\r\n	<li>\r\n	<p><strong>هیئت تشخیص اداره کار:</strong> هیئت تشخیص اداره کار، متشکل از سه نفر از کارشناسان اداره کار است. این هیئت، صلاحیت رسیدگی به اعتراضات کارگر و کارفرما نسبت به آرای کارگروهی اداره کار را دارد.</p>\r\n	</li>\r\n	<li>\r\n	<p><strong>هیئت حل اختلاف اداره کار:</strong> هیئت حل اختلاف اداره کار، متشکل از سه نفر از نمایندگان کارفرمایان، کارگران و دولت است. این هیئت، صلاحیت رسیدگی به اعتراضات کارگر و کارفرما نسبت به آرای هیئت تشخیص اداره کار را دارد.</p>\r\n	</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>', 4, NULL, 0, NULL, NULL),
(47, NULL, 'حقوق معادن', 61, 'حقوق-معادن', 'departmandaavi', NULL, 'حقوقی معادن حقوقی', 'حقوقی معادن حقوقی', '[\"\\u062d\\u0642\\u0648\\u0642 \\u0645\\u0639\\u0627\\u062f\\u0646\",\" \\u0645\\u0646\\u0627\\u0628\\u0639 \\u0637\\u0628\\u06cc\\u0639\\u06cc\",\" \\u0645\\u062d\\u06cc\\u0637 \\u0632\\u06cc\\u0633\\u062a\",\" \\u0648\\u0627\\u06af\\u0630\\u0627\\u0631\\u06cc \\u0645\\u0639\\u0627\\u062f\\u0646\",\" \\u0628\\u0647\\u0631\\u0647 \\u0628\\u0631\\u062f\\u0627\\u0631\\u06cc \\u0645\\u0639\\u0627\\u062f\\u0646\",\" \\u0627\\u06cc\\u0645\\u0646\\u06cc \\u0645\\u0639\\u0627\\u062f\\u0646\"]', '<p>معادن یکی از منابع مهم طبیعی هستند که نقش مهمی در اقتصاد کشورها ایفا می&zwnj;کنند. استخراج و بهره&zwnj;برداری از معادن، فرآیندی پیچیده و پرهزینه است که نیازمند رعایت قوانین و مقررات خاصی است. عدم رعایت این قوانین و مقررات می&zwnj;تواند منجر به بروز دعاوی حقوقی شود.</p>\r\n\r\n<p><strong>علل بروز دعاوی حقوقی در حقوق معادن:</strong></p>\r\n\r\n<p>دلایل مختلفی برای بروز دعاوی حقوقی در حقوق معادن وجود دارد که برخی از مهم&zwnj;ترین آنها عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>عدم رعایت قوانین و مقررات:</strong>&nbsp;یکی از مهم&zwnj;ترین دلایل بروز دعاوی حقوقی در حقوق معادن، عدم رعایت قوانین و مقررات مربوط به معادن است.&nbsp;این قوانین و مقررات شامل قوانین مربوط به واگذاری معادن، قوانین مربوط به بهره&zwnj;برداری از معادن، قوانین مربوط به محیط زیست و قوانین مربوط به ایمنی است.</li>\r\n	<li><strong>اختلافات بین بهره&zwnj;برداران معادن:</strong>&nbsp;در برخی موارد، ممکن است بین بهره&zwnj;برداران معادن بر سر مسائل مختلفی مانند حقوق مالکیت، حقوق بهره&zwnj;برداری، حقوق آب و حقوق محیط زیست، اختلافاتی ایجاد شود.&nbsp;این اختلافات می&zwnj;تواند منجر به بروز دعاوی حقوقی شود.</li>\r\n	<li><strong>اختلافات بین بهره&zwnj;برداران معادن و دولت:</strong>&nbsp;در برخی موارد، ممکن است بین بهره&zwnj;برداران معادن و دولت بر سر مسائل مختلفی مانند میزان حقوق دولتی، قوانین مربوط به محیط زیست، قوانین مربوط به ایمنی و قوانین مربوط به توسعه پایدار، اختلافاتی ایجاد شود.&nbsp;این اختلافات می&zwnj;تواند منجر به بروز دعاوی حقوقی شود.</li>\r\n</ul>\r\n\r\n<p><strong>انواع دعاوی حقوقی در حقوق معادن:</strong></p>\r\n\r\n<p>دعاوی حقوقی در حقوق معادن را می&zwnj;توان به چند دسته کلی تقسیم کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی مربوط به واگذاری معادن:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که در روند واگذاری معادن، تخلفی از قوانین و مقررات صورت گرفته باشد.</li>\r\n	<li><strong>دعاوی مربوط به بهره&zwnj;برداری از معادن:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که بهره&zwnj;بردار معدن، قوانین و مقررات مربوط به بهره&zwnj;برداری از معادن را رعایت نکند.</li>\r\n	<li><strong>دعاوی مربوط به محیط زیست:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که بهره&zwnj;برداری از معدن، موجب آلودگی محیط زیست شود.</li>\r\n	<li><strong>دعاوی مربوط به ایمنی:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که بهره&zwnj;برداری از معدن، موجب بروز حادثه شود.</li>\r\n</ul>\r\n\r\n<p><strong>مراجع صالح به رسیدگی به دعاوی حقوقی در حقوق معادن:</strong></p>\r\n\r\n<p>مراجع صالح به رسیدگی به دعاوی حقوقی در حقوق معادن، بسته به نوع دعوی و میزان خواسته، متفاوت است. در برخی موارد، این دعاوی در دادگاه&zwnj;های عمومی حقوقی رسیدگی می&zwnj;شوند و در برخی موارد نیز در هیئت&zwnj;های حل اختلاف موضوع قانون معادن رسیدگی می&zwnj;شوند.</p>\r\n\r\n<p><strong>راهکارهای پیشگیری از دعاوی حقوقی در حقوق معادن:</strong></p>\r\n\r\n<p>با توجه به اهمیت دعاوی حقوقی در حقوق معادن و خسارت&zwnj;های مالی و معنوی ناشی از آن، لازم است که بهره&zwnj;برداران معادن تمهیدات لازم را برای پیشگیری از بروز این دعاوی اتخاذ کنند. برخی از راهکارهای پیشگیری از دعاوی حقوقی در حقوق معادن عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>رعایت قوانین و مقررات مربوط به معادن:</strong>&nbsp;بهره&zwnj;برداران معادن باید قوانین و مقررات مربوط به معادن را به طور کامل رعایت کنند.&nbsp;عدم رعایت این قوانین و مقررات می&zwnj;تواند منجر به بروز دعاوی حقوقی شود.</li>\r\n	<li><strong>حل و فصل اختلافات در مراحل اولیه:</strong>&nbsp;در صورت بروز اختلاف بین بهره&zwnj;برداران معادن، باید تلاش شود تا این اختلافات در مراحل اولیه حل و فصل شوند.&nbsp;حل و فصل اختلافات در مراحل اولیه می&zwnj;تواند از بروز دعاوی حقوقی جلوگیری کند.</li>\r\n</ul>', 4, NULL, 0, NULL, NULL),
(53, NULL, 'نظریه شورای حقوقی', 64, 'نظریه-شورای-حقوقی-2', 'service', NULL, 'نظریه شورای حقوقی', 'نظریه شورای حقوقی', '[\"\\u0646\\u0638\\u0631\\u06cc\\u0647 \\u0634\\u0648\\u0631\\u0627\\u06cc \\u062d\\u0642\\u0648\\u0642\\u06cc\",\" \\u0634\\u0648\\u0631\\u0627\\u06cc \\u062d\\u0642\\u0648\\u0642\\u06cc\",\" \\u0648\\u06a9\\u0644\\u0627\",\" \\u0646\\u0638\\u0631 \\u06a9\\u0627\\u0631\\u0634\\u0646\\u0627\\u0633\\u06cc\",\" \\u0627\\u0633\\u062a\\u0631\\u0627\\u062a\\u0698\\u06cc \\u062a\\u062e\\u0635\\u0635\\u06cc\"]', '<p>شورای حقوقی چیست؟</p>\r\n\r\n<p>با توجه به گستردگی مباحث حقوقی و پیچیدگی موضوعات این خدمت که مختص به موکلین موسسه حقوقی دادورزان امین است بطور استثنائی در خدمت همکاران نیز قرار می&zwnj;گیرد.</p>\r\n\r\n<p>شورای حقوقی متشکل از قضات سابق، حقوقدانان معزّز، وکلا و کارشناسان مجرب می&zwnj;باشد و از ساختار ویژه ای برخوردار است. ریاست، دبیر و اعضای اصلی در تمام جلسات حاضر هستند، لکن به تناسب موضوع پرونده&zwnj;ای که در شورای حقوقی مطرح می&zwnj;شود از مدیر دپارتمان&zwnj;ها، مشاوران و یا سایر صاحب نظران به طور خاص دعوت بعمل می&zwnj;آید.</p>\r\n\r\n<p>موضوع پرونده در جلسه شورا مطرح و تمام استراتژی&zwnj;ها مشخص و مزایا و معایب هریک ذکر می&zwnj;گردد و در نهایت بهترین مسیر انتخاب و گامهای لازم تا احقاق حق بررسی می&zwnj;شود.</p>\r\n\r\n<p>موسسه حقوقی دادورزان امین مفتخر است با ارائه این خدمت در پرونده&zwnj;های ویژه، سایرین همکاران را یاری نماید.</p>', 4, NULL, 0, NULL, NULL),
(55, NULL, 'توکیل', 64, 'توکیل', 'service', NULL, 'توکیل', 'توکیل', '[\"\\u062a\\u0648\\u06a9\\u06cc\\u0644\",\" \\u0648\\u06a9\\u0644\\u0627\",\" \\u0648\\u06a9\\u06cc\\u0644 \\u062a\\u0647\\u0631\\u0627\\u0646\",\" \\u062c\\u0644\\u0633\\u0647 \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc\"]', '<p style=\"direction: rtl;\">در رویکردی نوآورانه، خدمت جدیدی برای وکلای محترم در نظر گرفته شده است. قطعا برای شما هم این اتفاق افتاده است که در یک روز و در یک ساعت مشخص در شعب، مجتمع و گاهی اوقات شهرهای مختلف جلسه رسیدگی داشته باشید و به علت اهمیت موضوع صرف ارائه لایحه به شما اطمینان خاطر نمی&zwnj;دهد.</p>\r\n\r\n<p style=\"direction: rtl;\">در این حالت می&zwnj;توانید با ثبت نام در سایت و ارائه توضیحات کلی ما را در جریان بگذارید و با استفاده از ظرفیت قانونی توکیل، با همکاری یکدیگر بتوانیم شما را به هدفتان که همان حضور و دفاع در شان است برسانیم.</p>', 4, NULL, 0, NULL, NULL),
(56, NULL, 'استعلامات', 64, 'استعلامات', 'service', NULL, 'استعلامات', 'استعلامات', '[\"\\u0627\\u0633\\u062a\\u0639\\u0644\\u0627\\u0645\\u0627\\u062a\",\" \\u0627\\u0633\\u062a\\u0639\\u0644\\u0627\\u0645 \\u0633\\u0646\\u062f\",\" \\u0627\\u0633\\u062a\\u0639\\u0644\\u0627\\u0645 \\u062f\\u0627\\u0631\\u0627\\u06cc\\u06cc\",\" \\u0645\\u0631\\u0627\\u062c\\u0639 \\u0630\\u06cc\\u200c\\u0635\\u0644\\u0627\\u062d\"]', '<p>در حرفه وکالت یکی از اصلی&zwnj;ترین ارکان قبل از هر اقدام حقوقی، کسب اطلاعات لازم از طرفین دعوی می&zwnj;باشد.</p>\r\n\r\n<p>در خدمتی نوآورانه امکان استعلام از مراجع ذی&zwnj;صلاح در سایت موسسه حقوقی دادورزان امین فراهم گردیده است.</p>\r\n\r\n<p>وکلای گرانقدر می&zwnj;توانند با عضویت در سایت و قبول شرایط مندرج از این امکان بهره&zwnj;مند شوند.</p>', 4, NULL, 0, NULL, NULL),
(57, NULL, 'دعاوی پیمانکاری', 61, 'دعاوی-پیمانکاری', 'service', NULL, 'حقوقی پیمانکاری حقوقی', 'حقوقی پیمانکاری حقوقی', '[\"\\u062f\\u0639\\u0627\\u0648\\u06cc \\u067e\\u06cc\\u0645\\u0627\\u0646\\u06a9\\u0627\\u0631\\u06cc\",\" \\u0642\\u0631\\u0627\\u0631\\u062f\\u0627\\u062f \\u067e\\u06cc\\u0645\\u0627\\u0646\\u06a9\\u0627\\u0631\\u06cc\"]', '<p>دعاوی پیمانکاری یکی از چالش&zwnj;های جدی در این حوزه است که می&zwnj;تواند خسارت&zwnj;های مالی و اعتباری زیادی را برای طرفین دعوی به همراه داشته باشد. این دعاوی می&zwnj;تواند ناشی از عدم اجرای صحیح قرارداد، تأخیر در اجرای کار، تغییر شرایط قرارداد و سایر عوامل باشد.<br />\r\n&nbsp;</p>\r\n\r\n<p>علل بروز دعاوی پیمانکاری</p>\r\n\r\n<p>دلایل مختلفی برای بروز دعاوی پیمانکاری وجود دارد که برخی از مهم&zwnj;ترین آنها عبارتند از:</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<ul>\r\n	<li>عدم اجرای صحیح قرارداد:&nbsp;یکی از مهم&zwnj;ترین دلایل بروز دعاوی پیمانکاری، عدم اجرای صحیح قرارداد توسط یکی از طرفین است.&nbsp;این عدم اجرای صحیح می&zwnj;تواند شامل مواردی مانند تأخیر در اجرای کار، عدم انجام تعهدات مالی، کیفیت پایین کار و غیره باشد.</li>\r\n	<li>تأخیر در اجرای کار:&nbsp;تأخیر در اجرای کار نیز یکی دیگر از دلایل مهم بروز دعاوی پیمانکاری است.&nbsp;این تأخیر می&zwnj;تواند ناشی از عوامل مختلفی مانند عدم تأمین به موقع مصالح، عدم هماهنگی بین پیمانکار و کارفرما و غیره باشد.</li>\r\n	<li>تغییر شرایط قرارداد:&nbsp;تغییر شرایط قرارداد نیز می&zwnj;تواند منجر به بروز دعاوی پیمانکاری شود.&nbsp;این تغییر شرایط می&zwnj;تواند ناشی از عوامل مختلفی مانند افزایش قیمت&zwnj;ها، تغییر در قوانین و مقررات و غیره باشد.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p>انواع دعاوی پیمانکاری:</p>\r\n\r\n<p>دعاوی پیمانکاری را می&zwnj;توان به چند دسته کلی تقسیم کرد:</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<ul>\r\n	<li>دعاوی مطالبه خسارت:&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که یکی از طرفین دعوی به دلیل عدم اجرای تعهدات طرف دیگر، متحمل خسارت شده باشد.</li>\r\n	<li>دعاوی الزام به انجام تعهد:&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که یکی از طرفین دعوی از اجرای تعهدات خود خودداری کند.</li>\r\n	<li>دعاوی فسخ قرارداد:&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که یکی از طرفین دعوی، قرارداد را به دلیل عدم اجرای تعهدات طرف دیگر فسخ کند.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p>مراجع صالح به رسیدگی به دعاوی پیمانکاری:</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>مراجع صالح به رسیدگی به دعاوی پیمانکاری، بسته به نوع دعوی و میزان خواسته، متفاوت است. در برخی موارد، این دعاوی در دادگاه&zwnj;های عمومی حقوقی رسیدگی می&zwnj;شوند و در برخی موارد نیز در هیئت&zwnj;های حل اختلاف موضوع قانون برگزاری مناقصات رسیدگی می&zwnj;شوند.<br />\r\n&nbsp;</p>\r\n\r\n<p>راهکارهای پیشگیری از دعاوی پیمانکاری:</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>با توجه به اهمیت دعاوی پیمانکاری و خسارت&zwnj;های مالی و اعتباری ناشی از آن، لازم است که طرفین قراردادهای پیمانکاری، تمهیدات لازم را برای پیشگیری از بروز این دعاوی اتخاذ کنند. برخی از راهکارهای پیشگیری از دعاوی پیمانکاری عبارتند از:</p>\r\n\r\n<ul>\r\n	<li>تهیه قراردادی دقیق و جامع:&nbsp;یکی از مهم&zwnj;ترین راهکارهای پیشگیری از دعاوی پیمانکاری، تهیه قراردادی دقیق و جامع است.&nbsp;این قرارداد باید تمام تعهدات و مسئولیت&zwnj;های طرفین را به طور واضح و روشن مشخص کند.</li>\r\n	<li>رعایت دقیق مفاد قرارداد:&nbsp;طرفین قرارداد باید مفاد قرارداد را به طور دقیق و کامل رعایت کنند.&nbsp;عدم رعایت مفاد قرارداد می&zwnj;تواند منجر به بروز اختلاف و دعوی شود.</li>\r\n	<li>حل و فصل اختلافات در مراحل اولیه:&nbsp;در صورت بروز اختلاف بین طرفین قرارداد، باید تلاش شود تا این اختلافات در مراحل اولیه حل و فصل شوند.&nbsp;حل و فصل اختلافات در مراحل اولیه می&zwnj;تواند از بروز دعاوی حقوقی جلوگیری کند.</li>\r\n</ul>', 4, NULL, 0, NULL, NULL),
(60, NULL, 'قتل', 61, 'قتل', 'service', NULL, NULL, NULL, '[\"\\u0642\\u062a\\u0644\",\" \\u0627\\u0646\\u0648\\u0627\\u0639 \\u0642\\u062a\\u0644\",\" \\u0645\\u062c\\u0627\\u0632\\u0627\\u062a\\u200c\\u0647\\u0627\\u06cc \\u0642\\u062a\\u0644\",\" \\u0631\\u0633\\u06cc\\u062f\\u06af\\u06cc \\u0628\\u0647 \\u0642\\u062a\\u0644\"]', '<p>قتل در قانون مجازات اسلامی جمهوری اسلامی ایران به این شرح تعریف شده است:</p>\r\n\r\n<blockquote>\r\n<p>&laquo;قتل، عبارت است از سلب نفس انسان عمداً یا غیرعمداً&raquo;.</p>\r\n</blockquote>\r\n\r\n<p><strong>انواع قتل</strong></p>\r\n\r\n<p>قتل را می&zwnj;توان به انواع مختلفی تقسیم کرد. برخی از رایج&zwnj;ترین انواع قتل عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>قتل عمدی:</strong>&nbsp;در این نوع قتل، متهم با علم و آگاهی به اینکه عمل خود منجر به مرگ دیگری می&zwnj;شود، اقدام به انجام آن می&zwnj;کند.</li>\r\n	<li><strong>قتل غیرعمدی:</strong>&nbsp;در این نوع قتل، متهم به دلیل بی&zwnj;احتیاطی یا بی&zwnj;مبالاتی، باعث مرگ دیگری می&zwnj;شود.</li>\r\n	<li><strong>قتل شبه&zwnj;عمدی:</strong>&nbsp;در این نوع قتل، متهم با علم و آگاهی به اینکه عمل خود می&zwnj;تواند منجر به مرگ دیگری شود، اقدام به انجام آن می&zwnj;کند، اما قصد قتل را ندارد.</li>\r\n	<li><strong>قتل خطای محض:</strong>&nbsp;در این نوع قتل، متهم به دلیل بی&zwnj;احتیاطی یا بی&zwnj;مبالاتی، باعث مرگ دیگری می&zwnj;شود، اما قصد و علم به وقوع قتل را ندارد.<br />\r\n	<br />\r\n	<strong>مجازات&zwnj;های قتل</strong></li>\r\n	<li>\r\n	<p>مجازات قتل در قانون مجازات اسلامی جمهوری اسلامی ایران مشخص شده است. برخی از مجازات&zwnj;های قتل عبارتند از:</p>\r\n	</li>\r\n	<li><strong>قصاص:</strong>&nbsp;در قتل عمدی، متهم به قصاص محکوم می&zwnj;شود.&nbsp;قصاص به معنای کشتن متهم به دست اولیای دم مقتول است.</li>\r\n	<li><strong>دیه:</strong>&nbsp;در قتل غیرعمدی، متهم باید دیه مقتول را به اولیای دم او پرداخت کند.&nbsp;دیه مبلغی است که به عنوان جبران خسارت ناشی از قتل پرداخت می&zwnj;شود.</li>\r\n	<li><strong>حبس:</strong>&nbsp;در برخی از موارد، متهم به قتل به حبس محکوم می&zwnj;شود.<br />\r\n	<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>مجازات قتل غیرعمدی</strong></p>\r\n\r\n<p>مجازات قتل غیرعمدی به عوامل مختلفی بستگی دارد، از جمله:</p>\r\n\r\n<ul>\r\n	<li><strong>شدت جراحت وارد شده به مقتول:</strong>&nbsp;اگر جراحت وارد شده به مقتول منجر به مرگ سریع او شود، مجازات قتل غیرعمد، قصاص نفس است. اما اگر جراحت وارد شده به مقتول منجر به مرگ تدریجی او شود، مجازات قتل غیرعمد، دیه است.</li>\r\n	<li><strong>قصد یا بی&zwnj;احتیاطی مرتکب:</strong>&nbsp;اگر مرتکب قتل غیرعمد، با قصد و عمد اقدام به ارتکاب جرم کند، مجازات او قصاص نفس است. اما اگر مرتکب قتل غیرعمد، با بی&zwnj;احتیاطی یا بی&zwnj;مبالاتی اقدام به ارتکاب جرم کند، مجازات او دیه است.</li>\r\n	<li><strong>وجود یا عدم وجود شرایط تشدیدی:</strong>&nbsp;در برخی موارد، مجازات قتل غیرعمد تشدید می&zwnj;شود. از جمله شرایط تشدیدی قتل غیرعمد عبارتند از:\r\n	<ul>\r\n		<li><strong>سبق مکررات:</strong>&nbsp;اگر مرتکب قتل غیرعمد، پیش از این نیز مرتکب جرم عمدی شده باشد، مجازات او تشدید می&zwnj;شود.</li>\r\n		<li><strong>استعمال مشروبات الکلی یا مواد مخدر:</strong>&nbsp;اگر مرتکب قتل غیرعمد، در حال مستی یا نشئگی اقدام به ارتکاب جرم کند، مجازات او تشدید می&zwnj;شود.</li>\r\n		<li><strong>استعمال اسلحه:</strong>&nbsp;اگر مرتکب قتل غیرعمد، از اسلحه برای ارتکاب جرم استفاده کند، مجازات او تشدید می&zwnj;شود.<br />\r\n		&nbsp;</li>\r\n	</ul>\r\n	</li>\r\n</ul>\r\n\r\n<p><strong>مجازات قتل شبه&zwnj;عمد</strong></p>\r\n\r\n<p>قتل شبه&zwnj;عمد نیز نوعی قتل غیرعمد است که در آن، مرتکب، عمدی در قتل نداشته است، اما با بی&zwnj;احتیاطی یا بی&zwnj;مبالاتی، باعث مرگ دیگری شده است. مجازات قتل شبه&zwnj;عمد، دیه است.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>دیه قتل</strong></p>\r\n\r\n<p>دیه قتل، مبلغی است که باید به اولیای دم مقتول پرداخت شود. میزان دیه قتل، بسته به عوامل مختلفی تعیین می&zwnj;شود، از جمله:</p>\r\n\r\n<ul>\r\n	<li><strong>سن مقتول:</strong>&nbsp;دیه قتل کودک کمتر از یک سال، یک سوم دیه کامل است. دیه قتل کودک یک سال تا شش سال، دو سوم دیه کامل است. دیه قتل کودک هفت سال تا هفده سال، سه چهارم دیه کامل است. دیه قتل فرد بالغ، دیه کامل است.</li>\r\n	<li><strong>جنسیت مقتول:</strong>&nbsp;دیه قتل مرد، دو برابر دیه قتل زن است.</li>\r\n	<li><strong>وضعیت زناشویی مقتول:</strong>&nbsp;دیه قتل زن شوهردار، دو برابر دیه قتل زن بی&zwnj;شوهر است.</li>\r\n</ul>', 4, NULL, 0, NULL, NULL),
(61, NULL, 'ارث', 61, 'ارث', 'service', NULL, NULL, NULL, '[\"\\u062f\\u0639\\u0648\\u06cc \\u0627\\u0631\\u062b\",\" \\u0627\\u0631\\u062b\",\" \\u0648\\u0631\\u0627\\u062b\",\" \\u0645\\u062a\\u0648\\u0641\\u06cc\",\" \\u0648\\u0631\\u062b\\u0647\",\" \\u0627\\u0646\\u062d\\u0635\\u0627\\u0631 \\u0648\\u0631\\u062b\\u0647\",\" \\u062a\\u062d\\u0631\\u06cc\\u0631 \\u062a\\u0631\\u06a9\\u0647\",\" \\u0648\\u0631\\u0627\\u062b\\u062a\",\" \\u0648\\u0635\\u06cc\\u062a \\u0646\\u0627\\u0645\\u0647\",\" \\u0648\\u0635\\u06cc\\u062a\\u0646\\u0627\\u0645\\u0647\"]', '<p>پس از فوت یک شخص، اموال وی به ورثه قانونی وی منتقل می&zwnj;شود. در برخی موارد، ممکن است بین ورثه بر سر تقسیم اموال اختلافاتی ایجاد شود. این اختلافات می&zwnj;تواند منجر به بروز دعاوی ارث شود.<br />\r\n&nbsp;</p>\r\n\r\n<p><strong>علل بروز دعاوی ارث:</strong></p>\r\n\r\n<p>دلایل مختلفی برای بروز دعاوی ارث وجود دارد که برخی از مهم&zwnj;ترین آنها عبارتند از:</p>\r\n\r\n<ul>\r\n	<li><strong>عدم وجود وصیت نامه:</strong>&nbsp;یکی از مهم&zwnj;ترین دلایل بروز دعاوی ارث، عدم وجود وصیت نامه است. در صورت عدم وجود وصیت نامه، اموال متوفی به طور قانونی بین ورثه تقسیم می&zwnj;شود. این تقسیم ممکن است مورد قبول همه ورثه نباشد و منجر به بروز اختلاف شود.</li>\r\n	<li><strong>وجود وصیت نامه غیرقانونی:</strong>&nbsp;در صورتی که وصیت نامه متوفی غیرقانونی باشد، ممکن است منجر به بروز دعاوی ارث شود. برخی از مواردی که می&zwnj;تواند موجب غیرقانونی بودن وصیت نامه شود عبارتند از:\r\n	<ul>\r\n		<li>عدم رعایت شرایط قانونی تنظیم وصیت نامه</li>\r\n		<li>وجود عیب در اراده متوفی</li>\r\n		<li>وجود نقص در موضوع وصیت نامه<br />\r\n		&nbsp;</li>\r\n	</ul>\r\n	</li>\r\n</ul>\r\n\r\n<p><strong>انواع دعاوی ارث:</strong></p>\r\n\r\n<p>دعاوی ارث را می&zwnj;توان به چند دسته کلی تقسیم کرد:</p>\r\n\r\n<ul>\r\n	<li><strong>دعاوی اثبات نسب:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که یکی از ورثه ادعا می&zwnj;کند که از متوفی ارث می&zwnj;برد.</li>\r\n	<li><strong>دعاوی اثبات وصیت نامه:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که یکی از ورثه ادعا می&zwnj;کند که وصیت نامه متوفی معتبر است.</li>\r\n	<li><strong>دعاوی تقسیم ترکه:</strong>&nbsp;این دعاوی زمانی مطرح می&zwnj;شوند که بین ورثه بر سر تقسیم اموال متوفی اختلاف وجود داشته باشد.<br />\r\n	&nbsp;</li>\r\n</ul>\r\n\r\n<p><strong>مراجع صالح به رسیدگی به دعاوی ارث:</strong></p>\r\n\r\n<p>مراجع صالح به رسیدگی به دعاوی ارث، بسته به نوع دعوی و میزان خواسته، متفاوت است. در برخی موارد، این دعاوی در دادگاه&zwnj;های عمومی حقوقی رسیدگی می&zwnj;شوند و در برخی موارد نیز در شورای حل اختلاف رسیدگی می&zwnj;شوند.<br />\r\n&nbsp;</p>', 4, NULL, 0, NULL, NULL),
(62, NULL, 'قبول دعاوی', 64, 'قبول-دعاوی', 'service', NULL, 'قبول دعاوی', 'قبول دعاوی', '[\"\\u062f\\u0639\\u0627\\u0648\\u06cc \\u062d\\u0642\\u0648\\u0642\\u06cc\",\" \\u062f\\u0639\\u0627\\u0648\\u06cc \\u06a9\\u06cc\\u0641\\u0631\\u06cc\",\" \\u062f\\u0639\\u0627\\u0648\\u06cc \\u062a\\u062c\\u0627\\u0631\\u06cc\",\" \\u062f\\u0639\\u0627\\u0648\\u06cc \\u062e\\u0627\\u0646\\u0648\\u0627\\u062f\\u0647\"]', '<p>موسسه حقوقی دادورزان امین با تکیه بر تخصص و تجربه وکلای مجرب خود، آماده ارائه خدمات جامع حقوقی در زمینه قبول دعاوی به مراجعین عزیز می&zwnj;باشد. خدمات ما شامل موارد زیر است:</p>\r\n\r\n<p>خدمات قبول دعاوی موسسه حقوقی دادورزان امین</p>\r\n\r\n<ol>\r\n	<li>\r\n	<p><strong>دعاوی حقوقی</strong>:</p>\r\n\r\n	<ul>\r\n		<li>پیگیری دعاوی حقوقی مربوط به اموال، قراردادها و اختلافات ملکی</li>\r\n		<li>تنظیم و ارائه دادخواست&zwnj;ها و لوایح حقوقی</li>\r\n	</ul>\r\n	</li>\r\n	<li>\r\n	<p><strong>دعاوی کیفری</strong>:</p>\r\n\r\n	<ul>\r\n		<li>دفاع از حقوق موکلین در پرونده&zwnj;های کیفری</li>\r\n		<li>تنظیم و ارائه شکوائیه&zwnj;ها و لوایح دفاعیه در دادگاه&zwnj;های کیفری</li>\r\n	</ul>\r\n	</li>\r\n	<li>\r\n	<p><strong>دعاوی خانوادگی</strong>:</p>\r\n\r\n	<ul>\r\n		<li>پیگیری دعاوی مربوط به طلاق، مهریه، نفقه و حضانت</li>\r\n		<li>تنظیم و ارائه دادخواست&zwnj;های خانوادگی</li>\r\n	</ul>\r\n	</li>\r\n	<li>\r\n	<p><strong>دعاوی تجاری</strong>:</p>\r\n\r\n	<ul>\r\n		<li>پیگیری دعاوی تجاری و بازرگانی</li>\r\n		<li>مشاوره حقوقی در زمینه اختلافات تجاری</li>\r\n	</ul>\r\n	</li>\r\n	<li>\r\n	<p><strong>دعاوی اداری</strong>:</p>\r\n\r\n	<ul>\r\n		<li>پیگیری دعاوی مربوط به سازمان&zwnj;ها و ادارات دولتی</li>\r\n		<li>تنظیم و ارائه دادخواست&zwnj;های اداری</li>\r\n	</ul>\r\n	</li>\r\n</ol>\r\n\r\n<h3>چرا موسسه حقوقی دادورزان امین؟</h3>\r\n\r\n<p>موسسه حقوقی دادورزان امین با تیمی از وکلای مجرب و متخصص، آماده است تا بهترین خدمات حقوقی را به شما ارائه دهد. با استفاده از خدمات ما، می&zwnj;توانید از پیگیری دقیق و حرفه&zwnj;ای دعاوی خود اطمینان حاصل کنید و حقوق خود را به بهترین شکل ممکن حفظ نمایید.</p>\r\n\r\n<h3>ارتباط با ما</h3>\r\n\r\n<p>برای استفاده از خدمات قبول دعاوی موسسه حقوقی دادورزان امین، با ما تماس بگیرید. ما آماده&zwnj;ایم تا به شما کمک کنیم تا دعاوی خود را به&zwnj;طور حرفه&zwnj;ای پیگیری کرده و به نتایج مطلوب دست یابید.</p>', 4, NULL, 0, NULL, NULL),
(63, NULL, 'محتوای آموزشی', 63, 'محتوای-آموزشی', 'post', NULL, 'محتوای آموزشی موسسه حقوقی دادورزان امین', 'محتوای آموزشی موسسه حقوقی دادورزان امین', '[\"\\u0645\\u062d\\u062a\\u0648\\u0627\\u06cc \\u0622\\u0645\\u0648\\u0632\\u0634\\u06cc \\u0645\\u0648\\u0633\\u0633\\u0647 \\u062d\\u0642\\u0648\\u0642\\u06cc \\u062f\\u0627\\u062f\\u0648\\u0631\\u0632\\u0627\\u0646 \\u0627\\u0645\\u06cc\\u0646\"]', NULL, 4, NULL, 0, NULL, NULL);
INSERT INTO `submenus` (`id`, `priority`, `title`, `menu_id`, `slug`, `class`, `controller`, `tab_title`, `page_title`, `keyword`, `description`, `status`, `user_id`, `viewcount`, `created_at`, `updated_at`) VALUES
(64, NULL, 'حریم خصوصی', 65, 'حریم-خصوصی', 'privacy', NULL, 'حریم خصوصی', 'حریم خصوصی', '[\"\\u062d\\u0631\\u06cc\\u0645 \\u062e\\u0635\\u0648\\u0635\\u06cc \\u0645\\u0648\\u0633\\u0633\\u0647 \\u062d\\u0642\\u0648\\u0642\\u06cc \\u062f\\u0627\\u062f\\u0648\\u0631\\u0632\\u0627\\u0646 \\u0627\\u0645\\u06cc\\u0646\"]', '<p>مقررات حریم خصوصی</p>\r\n\r\n<p>موسسه حقوقی دادورزان امین</p>\r\n\r\n<p>1) مقدمه</p>\r\n\r\n<ol>\r\n	<li>موسسه حقوقی دادورزان امین (سهامی خاص) به شماره ثبت 41727 (ما) در این سند به بیان مقررات حریم خصوصی می&zwnj;پردازد. این سند با هدف بیان نحوه جمع&zwnj;آوری اطلاعات از کاربران (شما)، ذخیره سازی و محافظت این داده&zwnj;ها تنظیم شده است. ما همواره متعهدیم ضمن ارائه بالاترین کیفیت خدمات، امنیت اطلاعات کاربران را در بالاترین سطح ممکن حفظ نموده و برای حفظ اعتماد شما بهترین تلاش ممکن خود را بنماییم.</li>\r\n	<li>حفظ حریم خصوصی کلیه کاربران بخش جدایی&zwnj;ناپذیر سیاست&zwnj;های ماست. کلیه اطلاعاتی که ما از شما جمع&zwnj;آوری می&zwnj;کنیم حسب الزامات قانونی، مفاد این سند و اصول فنی و در راستای ارائه بهتر خدمات است.</li>\r\n	<li>ما مجاز و محق هستیم که در مفاد این سند در هر زمان تغییراتی را به صورت کلی و یا جزئی اعمال نماییم. بدیهی&zwnj;ست این تغییرات به اطلاع شما از طریق مقتضی خواهد رسید. در صورتی که پس از اطلاع رسانی، به استفاده خود از خدمات دادورزان امین ادامه دهید، این امر به منزله پذیرش کلیه تغییرات از سوی شما است.</li>\r\n	<li>شما باید در راستای محافظت از داده&zwnj;ها و اطلاعات خود، نکات ایمنی را رعایت نمایید. اگر رمز ورودتان به حساب کاربری در دادورزان امین افشا شده است، لطفاً فوراً نسبت به تغییر آن اقدام نمایید.</li>\r\n</ol>\r\n\r\n<p>2) ما چه اطلاعاتی را جمع آوری می&zwnj;کنیم؟</p>\r\n\r\n<ul>\r\n	<li><strong>الف)</strong><strong>&nbsp;</strong>اطلاعات شخصی کاربران: شما برای ایجاد حساب کاربری دادورزان امین باید شماره همراه خود را در وبسایت دادورزان امین وارد نمایید. سپس ممکن است اطلاعاتی از قبیل نام و نام خانوادگی، نام کسب و کار، اندازه کسب و کار، موقعیت شغلی شما، آدرس ایمیل از شما جمع&zwnj;آوری شود.</li>\r\n	<li><strong>ب)</strong><strong>&nbsp;</strong>اطلاعات فنی شامل نوع دستگاه، زبان و نوع سیستم عامل، فایل&zwnj;های دانلودشده و صفحات مشاهده&zwnj;شده،IP، اطلاعات فنی و گزارش&zwnj;های سرور شامل نوع شبکه، نوع و نسخه مرورگر، سوابق کلیه خریدها و مکاتبات در تماس با تیم پشتیبانی.\r\n	<ul>\r\n		<li><strong>تبصره1:</strong><strong>&nbsp;</strong>جمع&zwnj;آوری این اطلاعات این امکان را برای ما فراهم می&zwnj;آورد که تجربه کاربری را برای کاربران بهبود و ارتقا دهیم.</li>\r\n		<li><strong>تبصره2:</strong><strong>&nbsp;</strong>مرورگر اینترنت، کوکی&zwnj;ها را برای پیگیری و گاهی ردگیری اطلاعات خاصی بر روی کامپیوتر کاربر ذخیره می&zwnj;کند. شما می&zwnj;توانید مرورگر خود را تنظیم کنید تا کوکی&zwnj;ها را ذخیره نکند و یا در هنگام ذخیره هشدار دهد. اگر از این امکان استفاده کنید ممکن است بخش&zwnj;هایی از سایت به درستی عمل نکنند.</li>\r\n	</ul>\r\n	</li>\r\n	<li><strong>ج)</strong><strong>&nbsp;</strong>اکثر اطلاعاتی که از شما جمع آوری می&zwnj;شود توسط خودتان در اختیار ما قرار داده می&zwnj;شود. بخشی از اطلاعات شما نیز از طرف ما به صورت خودکار جمع&zwnj;آوری می&zwnj;شود مانند وقتی که با استفاده از کوکی&zwnj;های مرورگر برای بازدید یا استفاده از دادورزان امین اقدام می&zwnj;نمایید.</li>\r\n</ul>\r\n\r\n<p>3) ذخیره سازی اطلاعات در دادورزان امین به چه شکلی است؟</p>\r\n\r\n<ol>\r\n	<li>برای ذخیره&zwnj;سازی اطلاعات کاربران دادورزان امین از فناوری&zwnj;های پیچیده و به روز استفاده می&zwnj;شود و تیم فنی دادورزان امین تمامی تلاش خود را به کار می&zwnj;گیرد تا حتی الامکان از خطرات مربوط به افشای اطلاعات کاربران، آسیب دیدن یا سوء استفاده از آن&zwnj;ها جلوگیری به عمل آورد.</li>\r\n	<li>کلیه اطلاعات کاربران در مکان و سرور امن نگه داری می&zwnj;شوند و فقط تعدادی از کارمندان دادورزان امین در چارچوب قوانین و آیین&zwnj;نامه&zwnj;های شرکت، مجاز به دسترسی به اطلاعات در راستای ایفای تعهدات خود هستند.</li>\r\n	<li>با وجود تمام تلاش&zwnj;های ما برای حفظ اطلاعات و عدم دسترسی اشخاص ثالث به اطلاعات شما، ممکن است در نتیجه اقدامات خرابکارانه و حملات سایبری، اشخاص ثالث به بخش یا تمامی اطلاعات به صورت غیر مجاز دسترسی پیدا کنند. در این صورت ما مسئولیتی بر عهده نداشته و در چارچوب قوانین موجود حق طرح دعوا علیه اشخاص ثالث به منظور حفظ حقوق خودمان و شما را خواهیم داشت.</li>\r\n	<li>وکلا و کارشناسان حقوقی دادورزان امین واجد قدرت و اختیارات فرا قانونی نمی&zwnj;باشند و در حدود تجربه و تخصص خویش و طرق قانونی اقدام می&zwnj;نمایند و هیچ وکیل اختیار تعهد و تضمین نتیجه را ندارد و اقدام وکیل در راستای تعهد به عمل می&zwnj;باشد، چرا که تصمیم نهایی توسط قضات، محاکم و دستگاه قضا صادر می&zwnj;گردد و وکلا فقط در راستای احقاق حقوق کاربران در حد توان علمی و تجربه و تخصص خود عمل می&zwnj;نمایند.</li>\r\n</ol>\r\n\r\n<p>4) ما به چه منظور از اطلاعات جمع&zwnj;آوری&zwnj;شده استفاده می&zwnj;کنیم؟</p>\r\n\r\n<ol>\r\n	<li>ارائه خدمات و افزایش سطح خدمات به نحوی که کاربر بتواند به نحوی کارآمد و منحصر به فرد، از کلیه امکانات دادورزان امین استفاده کند</li>\r\n	<li>بهبود تجربه کاربری از طریق انطباق با نیازها و شرایط کاربر و سیستم&zwnj;عامل&zwnj;های مورد استفاده در دستگاه&zwnj;های متنوع کاربران</li>\r\n	<li>با هدف اندازه گیری، تحقیق و توسعه بازار</li>\r\n	<li>ارتباط با کاربران و انجام مکاتبات</li>\r\n	<li>حسب مورد استفاده از اطلاعات برای پیش&zwnj;برد بهتر خدمات حقوقی</li>\r\n	<li>پیشنهاد خدمات و سرویس&zwnj;ها بر اساس نیاز و موقعیت شغلی کاربر</li>\r\n	<li>ارزیابی عملکرد دادورزان امین و رفع اشکالات در نسخه&zwnj;های آتی</li>\r\n	<li>اطلاع&zwnj;رسانی رخدادهای مهم، ارسال مطالب آموزشی، خبری و تبلیغاتی. اگر تمایلی به دریافت چنین محتوایی را ندارید، می&zwnj;توانید نسبت به لغو اشتراک آن اقدام نمایید. لازم به ذکر است انصراف از این موارد ممکن است دسترسی به برخی خدمات دادورزان امین را برای کاربران با مشکل مواجه کند.</li>\r\n</ol>\r\n\r\n<p>5) ارتباط با ما</p>\r\n\r\n<p>ما تمام تلاش خود را در رابطه با حفظ حریم خصوصی و اطلاعات شخصی شما به کار می&zwnj;گیریم. اگر در رابطه با مفاد این سند سوالی دارید، لطفاً از طریق بخش ارتباط با ما، سوالات خود را با ما در میان بگذارید.</p>', 4, NULL, 0, NULL, NULL),
(65, NULL, 'شرایط و ضوابط', 65, 'شرایط-و-ضوابط', 'term', NULL, 'شرایط و ضوابط', 'شرایط و ضوابط', '[\"\\u0634\\u0631\\u0627\\u06cc\\u0637 \\u0648 \\u0636\\u0648\\u0627\\u0628\\u0637 \\u0645\\u0648\\u0633\\u0633\\u0647 \\u062f\\u0627\\u062f\\u0648\\u0631\\u0632\\u0627\\u0646 \\u0627\\u0645\\u06cc\\u0646\"]', '<p>شرایط و قوانین استفاده از خدمات موسسه حقوقی دادورزان امین ایلیا</p>\n\n<p>این سند، یک قرارداد لازم&zwnj;الاجرا فی مابین موسسه حقوقی دادورزان امین (سهامی خاص) به شماره ثبت 41727 با علامت تجاری دادورزان امین و کاربر است که کلیه حقوق و تعهدات کاربر و دادورزان امین &nbsp;در قبال یکدیگر را تعیین می&zwnj;کند. ایجاد حساب کاربری در دادورزان امین، به این معنی است که کاربران از کلیه حقوق و تعهدات مندرج در این سند آگاهی کامل دارند و با آن موافقت نموده اند؛ لذا ضروری است پیش از ایجاد حساب کاربری، این شرایط و ضوابط را به&zwnj;دقت مطالعه فرمایند.</p>\n\n<p>ماده ۱) مقدمه</p>\n\n<p>موسسه حقوقی دادورزان امین ارائه دهنده خدمات حقوقی به کسب&zwnj;وکارهای کوچک، متوسط و بزرگ ایرانی است.</p>\n\n<p>تیم دادورزان امین با توجه به تجربه و شناختی که از اکوسیستم کارآفرینی ، صنایع و تجارت ایران دارد و با استفاده از فناور&zwnj;ی&zwnj;های به روز و فرایند&zwnj;های آنلاین و سریع؛ خدمات حقوقی منحصر به فرد، مقرون به صرفه و کاربردی&zwnj;ای را به کارآفرینان و مدیران کسب&zwnj;وکارهای ایرانی ارائه می&zwnj;دهد. دادورزان امین برای ارائه خدمات حقوقی به دریافت کنندگان خدمات، دارای تیمی جوان، خلاق و پرانرژی از وکلا و حقوق&zwnj;دانان کاربلد در حوزه ها و زمینه های مختلف حقوقی کسب و کارهاست. اعضای این تیم، دانش آموخته برگزیده ترین مراکز آموزشی و دانشگاههای کشور بوده و ضمن کسب دانش و اخذ گواهینامه های مربوط به مهارت های علمی، از تجربه چندین ساله انباشته در ارائه خدمات حقوقی مختلف پیش گفته به شرکت ها و کسب و کارها برخوردارند. بدیهی است انعقاد قرارداد با دادورزان امین و نیز بهره برداری از خدمات آن به منزله پذیرش این توافقنامه است و امکان طرح هرگونه ادعای مخالف با آن در آینده را از شما سلب و ساقط می کند.</p>\n\n<p>ماده ۲) تعاریف</p>\n\n<p>تعاریف برخی از اصطلاحات به کار برده شده در این قرارداد از این قرار است:</p>\n\n<ol>\n	<li><strong>محتوا:</strong><strong>&nbsp;</strong>کلیه مطالب اعم از تصویری، نوشتاری و صوتی موجود در وبسایت می&zwnj;باشد که شامل و نه محدود به اطلاعات، داده&zwnj;ها، گرافیک، نرم&zwnj;افزار، آیکون دکمه، علائم تجاری، سرویس&zwnj;های الکترونیکی، تصاویر، فایل&zwnj;های صوتی و تصویری می&zwnj;باشد. در صورتی که محتوا توسط دادورزان امین بارگذاری شود، محتوای دادورزان امین و اگر توسط کاربر بارگذاری شود، محتوای کاربران نامیده می&zwnj;شود.</li>\n	<li><strong>محتوای حقوقی:</strong><strong>&nbsp;</strong>شامل کلیه اسناد حقوقی، قراردادهای موجود در وب&zwnj;سایت و صورتجلسات می&zwnj;باشد، مالکیت محتوای حقوقی متعلق به دادورزان امین است و در قبال دریافت محتوای حقوقی و پرداخت هزینه&zwnj;ی آن توسط کاربران، صرفاً مجوز استفاده از محتوای حقوقی داده می&zwnj;شود نه مالکیت محتوای حقوقی.</li>\n	<li><strong>حساب کاربری:</strong><strong>&nbsp;</strong>حساب کاربری شما، پنل شخصی شما است که از طریق یک نام کاربری (ایمیل/شماره تماس) و رمز عبور به آن دسترسی پیدا می&zwnj;کنید و از طریق آن به خدمات حقوقی و ابزارهای آنلاین مورد درخواست خود دسترسی خواهید داشت.</li>\n	<li><strong>عامل پرداخت:</strong><strong>&nbsp;</strong>موسسه مالی، بانک یا درگاه پرداختی که از آن برای پرداخت بهای ارائه خدمات درخواست شده استفاده می&zwnj;کنید.</li>\n	<li><strong>استفاده شخصی:</strong><strong>&nbsp;</strong>خودآموزی و مقاصد شخصی به جز هرگونه دسترسی گروهی.</li>\n	<li><strong>دارایی فکری:</strong><strong>&nbsp;</strong>دارایی&zwnj;های فکری مانند متون، محتوای حقوقی، طرح&zwnj;های گرافیکی، عکس، علائم تجاری، لوگو، کد&zwnj;های نرم&zwnj;افزار، اطلاعات کاربران، محتوای دادورزان امین، ساختار و نحوه بیان و تنظیم مطالب است که متعلق به شرکت می&zwnj;باشد.</li>\n	<li><strong>موسسه /ما:</strong><strong>&nbsp;</strong>منظور موسسه حقوقی دادورزان امین به شماره ثبت &nbsp;41727 است.</li>\n	<li><strong>فورس ماژور:</strong><strong>&nbsp;</strong>منظور از فورس ماژور، وقوع هرگونه حادثه خارجی، غیر قابل دفع و غیر قابل پیش&zwnj;بینی است که مستند به فعل یا ترک فعل هیچ&zwnj;یک از طرفین (ما و شما) نباشد. از جمله مصادیق آن می&zwnj;توان به سیل، زلزله، آتش&zwnj;سوزی، جنگ، اعتصاب، بیماری&zwnj;های واگیردار، قطعی سراسری اینترنت، بروز اختلالات در شبکه&zwnj;های بالادست و زیرساختی از جمله شرکت&zwnj;های خدمات&zwnj;دهنده سرور، اینترنت ایران و یا اینترنت جهانی، قطع سراسری برق و یا دیگر حوادث این چنینی اشاره نمود.</li>\n	<li><strong>اشتراک حقوقی:&zwnj;</strong><strong>&nbsp;</strong>بسته خدمات حقوقی دادورزان امین است که کاربر اشتراکی با انعقاد قرارداد اختصاصی با دادورزان امین و پرداخت مبلغ معین در بازه&zwnj;های زمانی معین از آن بهره&zwnj;مند می&zwnj;شود.</li>\n	<li><strong>کاربر اشتراکی:</strong><strong>&nbsp;</strong>شخصی است که جهت مدیریت و پیشبرد امور حقوقی کسب و کار خود، با انعقاد قرارداد اختصاصی با ما، از اشتراک حقوقی ما استفاده می کند.</li>\n	<li><strong>خدمات:</strong><strong>&nbsp;</strong>خدمات دادورزان امین به صورت برخط (آنلاین) ارائه شده و شامل بانک اسناد حقوقی و قراردادها، مشاوره حقوقی تخصصی به شکل تلفنی، آنلاین و حضوری، امکان درخواست تنظیم و بررسی قراردادهای حقوقی و اسناد حقوقی، تنظیم اوراق قضایی و پشتیبانی از آنان، درخواست ثبت اموال فکری، حفاظت از دارایی فکری، تاسیس شرکت و ثبت صورتجلسات تغییرات شرکت&zwnj;ها و درخواست استفاده از خدمات وکیل برای دعاوی تخصصی حقوقی و کیفری کسب و کارها است. این پلتفرم شامل کلیه محتوا و خدمات ارائه شده توسط دادورزان امین می&zwnj;باشد. جزییات برخی از خدمات به شرح ذیل است:\n	<ul>\n		<li><strong>تنظیم قراردادها و اسناد حقوقی:</strong><strong>&nbsp;</strong>شامل و نه محدود به قراردادهای سرمایه گذاری، قراردادهای پیمانکاری، قراردادی حوزه منابع انسانی، قراردادهای مشارکت، آیین نامه های داخلی مثل آیین نامه معاملات به زبان های فارسی، انگلیسی و عربی مورد نیاز کسب و کار.</li>\n		<li><strong>امور ثبتی شرکت ها و مؤسسات و حاکمیت شرکتی:</strong><strong>&nbsp;</strong>شامل خدمات تاسیس شرکت ها و تنظیم صورتجلسات تغییرات، دریافت پلمپ دفاتر، انحلال و تصفیه شرکت.</li>\n		<li><strong>خدمات مالکیت فکری:</strong><strong>&nbsp;</strong>شامل ارسال اظهارنامه های ثبت علامت تجاری (برند)، طرح صنعتی، اختراع و اخذ گواهینامه های نهایی مالکیت آن ها به نام خدمات گیرنده و نیز تغییرات آن ها شامل اضافه نمودن طبقات و نقل و انتقال (تغییر مالکیت) آن هاست.</li>\n		<li><strong>خدمات حفاظت از دارایی فکری:</strong><strong>&nbsp;</strong>شامل انجام کلیه فرآیندهای لازم در راستای برخورد و مسدودسازی ناقضان علامت کسب و کار در فضای مجازی شامل اینستاگرام، تلگرام، یوتیوب، اپارات، گوگل پلی، کافه بازار و امثالهم.</li>\n		<li><strong>اوراق قضایی:</strong><strong>&nbsp;</strong>شامل تدوین اظهارنامه، دادخواست، شکوائیه و لایحه دفاعیه مربوط به کسب و کار.</li>\n		<li><strong>اخذ مجوزها:</strong><strong>&nbsp;</strong>شامل و محدود به اخذ اینماد، ساماندهی وزارت ارشاد، اتحادیه کشوری کسب و کار مجازی، نظام صنفی یارانه ای، دانش بنیان.</li>\n		<li><strong>مشاوره حقوقی تخصصی:</strong><strong>&nbsp;</strong>شامل ارائه راهنمایی حقوقی حسب مورد و بر اساس قرارداد منعقده میان طرفین به صورت های مختلف حضوری، تلفنی و آنلاین می باشد.</li>\n	</ul>\n	</li>\n	<li><strong>دادورزان امین:</strong><strong>&nbsp;</strong>دادورزان امین پلتفرم آنلاین ارائه خدمات حقوقی به آدرس &nbsp;dadvarzanamin.ir است که موسسه از طریق آن به ارائه خدمات می پردازد.</li>\n	<li><strong>کاربر/شما:</strong><strong>&nbsp;</strong>شخصی حقیقی یا حقوقی هستید که با انتخاب گزینه ورود یا ثبت نام وارد دادورزان امین می شوید و ممکن است از خدمات رایگان یا غیر رایگان ما استفاده کنید.</li>\n	<li><strong>کارشناس حقوقی اختصاصی:</strong><strong>&nbsp;</strong>کارشناسی در تیم حقوقی دادورزان امین است که پیشبرد درخواست شما به طور اختصاصی به او ارجاع شده است. کارشناس حقوقی اختصاصی مختص کاربران اشتراکی است.</li>\n	<li><strong>تعهد به وسیله (فعل):</strong><strong>&nbsp;</strong>بر اساس آن تعهد فرد صرفاً به انجام کار خواسته شده است و چنانچه شخص متعهد تمام تلاش خود را برای انجام دقیق و صحیح کار مورد نظر را انجام دهد اما به هر دلیلی نتیجه مورد نظر طرف مقابل از آن حاصل نشود مسئولیتی ندارد همچون تعهد وکیل، پزشك، سردفتر و امین.</li>\n	<li><strong>تعهد به نتیجه:</strong><strong>&nbsp;</strong>در آن تعهد فرد نه تنها به انجام کار خواسته شده که حصول نتیجه مورد نظر طرف مقابل نیز هست و در صورت عدم حصول نتیجه، شخص متعهد مسئولیت خواهد داشت همچون تعهدات پیمانکاران ساختمانی.</li>\n</ol>\n\n<p>ماده ۳) شرایط استفاده</p>\n\n<ol>\n	<li>شما برای ثبت نام و ایجاد حساب کاربری در دادورزان امین باید حداقل ۱۸ سال تمام شمسی داشته باشید. شما مجاز نیستید که نام کاربری و رمز ورود حساب خود را در اختیار شخص دیگری قرار بدهید و یا به کسی اجازه بدهید به حساب شما و خدمات ارائه شده دسترسی پیدا کند. شما مسئول تمام استفاده ای هستید که از وب&zwnj;سایت و خدمات ارائه شده در ارتباط با حساب شما و نام کاربری و رمز ورود شما انجام می&zwnj;گیرد.</li>\n	<li>مسئولیت صحت اطلاعاتی که در حساب خود وارد می&zwnj;کنید، تماماً با خود شما است. شما مسئول هستید که نام کاربری و رمز ورود خود را محرمانه نگه دارید و برای این کار تلاش لازم و معقول را انجام دهید. هر زمان که از استفاده غیرمجاز از نام کاربری، رمز، حساب، یا خدمات ارائه شده به شما مطلع گشتید، باید در سریع ترین زمان ممکن به پشتیبانی دادورزان امین اطلاع دهید.</li>\n	<li>شما مسئول حساب کاربری خود و هر اتفاقی هستید که که در زمان ورود شما به حساب کاربری یا استفاده شما از حساب کاربری رخ می دهد. ما مسئول هیچ گونه ضرر و خسارت ناشی از استفاده غیرمجاز از کامپیوتر، تلفن همراه یا سایر وسایل هوشمند شما نیستیم.</li>\n	<li>ما می&zwnj;توانیم به دلایل قانونی یا کاری و اداری محتوای ارائه شده و هرگونه خدمات ارائه شده را حذف کنیم. چنانچه قصد داشتیم محتوای ارائه شده&zwnj; و یا خدمات ارائه شده را حذف کنیم، تلاش معقولی خواهیم کرد تا به شما از طریق ایمیل و یا پیامک اطلاع بدهیم، اما این کار بسته به دلیل یا ضرورتِ حذف، همیشه ممکن نخواهد بود.</li>\n	<li>اگر در دسترسی به حساب یا هر بخشی از محتوای دریافت شده و در دریافت ارائه خدمات به مشکلی برخوردید، لطفاً با ما تماس بگیرید.</li>\n	<li>کاربر اشتراکی ملزم به رعایت کلیه مفاد این سند خواهد بود مگر اینکه خلاف آن صریحا در قرارداد اختصاصی او با ما پیش&zwnj;بینی شده باشد.</li>\n	<li>فعال&zwnj;سازی خدمات مورد تقاضای کاربر منوط به پرداخت هزینه&zwnj;های اعلام شده در قالب صورت&zwnj;حساب است و ما بدون پرداخت این هزینه&zwnj;ها هیچ گونه تعهدی در خصوص ارائه خدمات به مشتری نداریم. مدت زمان لازم برای صدور صورت&zwnj;حساب پس از دریافت درخواست مکتوب مشتری (فرم سفارش، ایمیل، پیام الکترونیکی، خرید آنلاین و&hellip;) حداکثر ۲۴ ساعت بوده و مهلت پرداخت صورت&zwnj;حساب ۱۰ روزکاری است. در صورت عدم پرداخت صورت&zwnj;حساب در مهلت مقرر ما می&zwnj;توانیم نسبت به تمدید صورت&zwnj;حساب صادر شده و یا صدور صورت&zwnj;حساب جدید اقدام نموده و در صورت نیاز بنا بر صلاحدید خود از ارائه خدمات به مشتری صرف نظر نماییم.</li>\n	<li>شما با افتتاح حساب در دادورزان امین می پذیرید که دادورزان امین برای اطلاع رسانی های خود از ایمیل، پیامک و یا اعلان در حساب کاربری شما به عنوان راه ارتباطی استفاده کند. شما می توانید درخواست کنید که ارسال پیامک و یا ایمیل به شما قطع شود مشروط بر آنکه بپذیرید با انصراف از دریافت این پیام ها ممکن است در استفاده از خدمات با مشکل مواجه شوید و یا اطلاعات مورد نیاز به موقع به شما نرسد.</li>\n	<li>با ایجاد حساب کاربری شما قادر خواهید بود تا در سایت دادورزان امین در قسمت درج نظرات و در قسمت پرسش و پاسخ، داده هایی را در قالب کلمات وارد نمایید.</li>\n	<li>در ارتباط با دارایی های اشخاص ثالث شما اقرار و تایید می کنید که تمامی مراحل اجازه ی استفاده از اموال فکری و مطالب سایر اشخاص را طی کرده اید وبنابراین مجوز استفاده از آن ها را دارا هستید.</li>\n	<li>به جز محتوایی که توسط کارمندان، مشاوران و سایر عوامل دادورزان امین تهیه می شود، دادورزان امین هیچ گونه ادعای مالکیتی بر اطلاعاتی که در حسابتان درج، ذخیره یا پردازش می کنید، نخواهد داشت و شما مالکیت و کنترل و علاوه بر آن مسئولیت این اطلاعات را برعهده خواهید داشت.</li>\n	<li>اگر به نمایندگی از یک شخص اعم از حقیقی یا حقوقی از این سایت استفاده می نمایید، اقرار می کنید که نماینده قانونی شخص مذکور هستید و اختیار ملزم کردن اصیل را نسبت به این شرایط و قوانین در اختیار دارید.</li>\n	<li>با توجه به این قرارداد میان ما و شما، دادورزان امین اجازه استفاده غیر انحصاری و غیر قابل انتقال از پلتفرم دادورزان امین را به کاربر اعطاء می&zwnj;کند. کلیه حقوق، منافع، محتوا ( محتوای حقوقی و غیرحقوقی) و خدمات پلتفرم دادورزان امین به استثنای محتوای کاربر، در مالکیت انحصاری دادورزان امین و اشخاصی است که دادورزان امین به آن&zwnj;ها مجوز بهره&zwnj;برداری از پلتفرم را اعطاء کرده است.</li>\n	<li>شما هر وقت که بخواهید می&zwnj;توانید اطلاعات خود را در پنل کاربری ویرایش کنید. برای حذف اکانت نیز می&zwnj;توانید برای ما ایمیل ارسال کنید.</li>\n	<li>ما سعی می&zwnj;کنیم که شما دسترسی شبانه روزی در تمامی ۷ روز هفته داشته باشید، و سعی می&zwnj;کنیم هرگونه زمان از کارافتادگی را به حداقل برسانیم. ممکن است به دلیل تعمیر و نگهداری وب&zwnj;سایت، یا دلایل و مشکلات فنی دیگر لازم باشد دسترسی شما به وب&zwnj;سایت یا ارائه خدمات و محتوای وبسایت را موقتاً متوقف یا معلق کنیم، ولی سعی می&zwnj;کنیم زمانش را بسیار کوتاه کنیم.</li>\n	<li>مسئولیت پرداخت تمامی هزینه&zwnj;ها و مالیات مرتبط به استفاده&zwnj;تان از وبسایت در هر جایی که مالیاتی بر آن تعیین شده باشد (از جمله مالیات بر ارزش افزوده، اگر نافذ و دارای موضوعیت باشد)، با شما است.</li>\n</ol>\n\n<p>ماده ۴) محتوای حقوقی دریافت شده</p>\n\n<p>محتوای حقوقی دریافت شده شامل مواردی مثل قراردادها، اوراق قضایی و سایر اسناد حقوقی است که به طور جداگانه با پرداخت هزینه دریافت شده است. اولین باری که محتوایی را دریافت می کنید، لازم است در سایت ثبت نام کرده و یک حساب کاربری باز کنید. پرداخت برای محتوای قابل دریافت غیر رایگان از طریق صفحه اختصاصی هر محتوا انجام می&zwnj;گیرد. تمام قیمت&zwnj;های وبسایت ما به تومان است. محتوای حقوقی دریافت شده توسط شما همیشه در حساب کاربری شما می&zwnj;باشد، شما می&zwnj;توانید با ورود به حساب کاربری خود به این محتوای حقوقی دسترسی داشته باشید.</p>\n\n<p>ماده ۵) سلب مسئولیت</p>\n\n<ol>\n	<li>کلیه اطلاعات حقوقی که در بخش مجله حقوقی (وبلاگ) دادورزان امین و همچنین کلیه اطلاعات حقوقی در بخش پرسش و پاسخ دادورزان امین، نبایستی مبنایی برای تصمیمات شخصی، قانونی و مالی قرار گیرد؛ شما بایستی جهت دریافت مشاوره تخصصی از کارشناسان مربوطه، درخواست مشاوره خود را در دادورزان امین ثبت کرده و مشاوره متناسب با اوضاع و احوال موضوع، سوال، مشکل و پرونده ی خود دریافت نمایید. هرگونه مسئولیت استفاده از محتوای مجله حقوقی و اطلاعات حقوقی پرسش و پاسخ ها بر عهده شما خواهد بود.</li>\n	<li>ممکن است در سایت دادورزان امین به ضرورت لینک منابع و سایت های آنلاین دیگر قرار گیرد. این لینک ها برای سهولت دسترسی شما به آن منابع و سایت ها است . سایت دادورزان امین حامی و یا به هیچ صورتی مرتبط با منابع و سایت های قرار گرفته شده در لینک نمی باشد. دادورزان امین اجازه ی استفاده از نام تجاری، علامت تجاری ثبت شده، لوگو، مهر رسمی یا حقوق مالکیت فکری منتشر در سایت های مذکور را ندارد و مسلم است که اختیار واگذاری حق استفاده از آن ها را به شما نیز نخواهد داشت. اگر شما از منابع و سایت های لینک مندرج در سایت دادورزان امین استفاده کردید، دادورزان امین مسئول هیچ گونه فعل یا ترک فعل شخص ثالث از جمله دسترسی یا استفاده از اطلاعات کاربران خود نخواهد بود. همچنین دادورزان امین هیچ گونه خدماتی را که توسط آن سایت ارائه می شود، تضمین یا حمایت نمی کند.</li>\n	<li>ما تنها متعهد به وعده&zwnj;های صریح و آشکاری هستیم که در این توافقنامه داده&zwnj;ایم. در قبال برداشت&zwnj;های ضمنی از توافقنامه هیچ تعهد و مسئولیتی نداریم؛ ما تلاش معقولی میکنیم که محتوا یا دسترسی شما به وبسایت بدون وقفه و مشکل باشد و باقی بماند و این&zwnj;که ایرادها رفع شوند و محتوای وبسایت عاری از ویروس و دیگر اجزاء مخرب باشد، ولی هیچ&zwnj;کدام از این موارد را نمیتوانیم تضمین کنیم و تضمینی نمی&zwnj;دهیم؛ ما تلاش معقولی می&zwnj;کنیم که دسترسی شما به وبسایت برقرار باشد، و وبسایت یا محتوای آن از نظر صحت، دقت، به هنگام بودن، کامل بودن، قابل اعتماد بودن، و موارد مشابه برای شما قابل تکیه و قابل اعتماد باشد، ولی هیچ&zwnj;کدام از این موارد را نمی&zwnj;توانیم تضمین کنیم و (و مسئول نیستیم) و هیچگونه تعهد و مسئولیتی در قبال انعقاد قراردادهای شما با دیگران نخواهیم داشت. تا آنجایی که قانون اجازه می&zwnj;دهد، مسئولیت ما در قبال هر نوع تخطی از ضمانت یا شرایط که قابل استثناء و رد نباشد، به انتخاب خودمان، محدود به جایگزینی و یا پرداخت هزینه جایگزینی خواهد بود.</li>\n	<li>وکلا و کارشناسان حقوقی دادورزان امین واجد قدرت و اختیارات فرا قانونی نمی&zwnj;باشند و در حدود تجربه و تخصص خویش و طرق قانونی اقدام می&zwnj;نمایند و هیچ وکیل اختیار تعهد و تضمین نتیجه را ندارد و اقدام وکیل در راستای تعهد به عمل می&zwnj;باشد، چرا که تصمیم نهایی توسط قضات، محاکم و دستگاه قضا صادر می&zwnj;گردد و وکلا فقط در راستای احقاق حقوق کاربران در حد توان علمی و تجربه و تخصص خود عمل می&zwnj;نمایند.</li>\n</ol>\n\n<p>ماده ۶) کارهایی که در وب سایت دادورزان امین نمی توانید انجام دهید</p>\n\n<ol>\n	<li>با استفاده از این وبسایت شما موافقت می&zwnj;کنید که این کارها را انجام ندهید: آدرس ایمیل غیرواقعی ارائه بدهید، هویت دیگران را تقلید یا جعل کنید، یا ارتباط خود با دیگران را به شکل نادرستی نشان بدهید؛ سعی کنید از طریق دادورزان امین به سیستم&zwnj;های کامپیوتری یا مطالبی دسترسی غیرمجاز پیدا کنید، یا مهندسی معکوس انجام دهید؛ از طریق دادورزان امین یا در وبسایت دادورزان امین دست به جمع آوری خودکار اطلاعات بزنید روش&zwnj;هایی مثل اسپایدرینگ (spidering)، خواندن صفحه نمایش (screen scraping)، دیتابیس اسکریپینگ (database scraping)، یا جمع آوری آدرس ایمیل&zwnj;ها، و روش&zwnj;های دیگر؛ تلاش برای ایجاد وقفه یا تغییر در عملکرد دادورزان امین به هر شکلی (مثلاً از طریق ارسال انبوه پیام&zwnj;های ناخواسته یا (flooding) ایجاد بار روی سرورها، یا وارد کردن ویروس، بمب زمانی (time bomb)، اسب تروآ (Trojan horse)، کرم، کنسل بات (cancelbot) یا دیگر روش&zwnj;های مخرب کامپیوتری و هک کردن؛ استفاده از دادورزان امین یا هر بخشی از محتوای آن به شکلی که نقض قوانین نافذ باشد، حقوق مالکیت معنوی یا حقوق دیگری را از ما یا دیگران نقض کند، یا اینکه فریب کارانه، وقیحانه، گستاخانه، گمراه کننده، یا توهین&zwnj;آمیز باشد؛ استفاده از اسکریپت برای دانلود انبوه محتوا؛ تبلیغ، برندینگ، یا محتوای پروموشن (ترویجی) در وبسایت یا محتوای آن وارد کنید؛ به غیر از مواردی که در این توافقنامه اجازه داده شده، دست به کپی، باز توزیع، انتقال، یا تغییر یا سوءاستفاده از محتوا، داده&zwnj;ها، یا کد وبسایت بزنید. شما موظف هستید از شماره تلفن همراه متعلق به خود استفاده کنید، در غیر اینصورت در برابر صاحب امتیاز خط تلفن همراه شخصا مسئول خواهید بود و دادورزان امین می تواند نسبت به لغو عضویت شما اقدام کند. در صورت نقض هر یک از مفاد این بند، شما متعهد به جبران کلیه خسارات وارده به ما خواهید بود. همچنین ما حق پیگیری حقوقی موضوع در مراجع ذی صلاح را خواهیم داشت.</li>\n	<li>کسب و کار ما بر پایه مالکیت فکری است، که شامل حقوق مؤلف نیز می شود. ما باید از حقوق مالکیت فکری خود دفاع کنیم، تا بتوانیم همچنان این بستر و محتواهای حقوقی را برای شما فراهم نماییم. شما با رعایت حقوق مالکیت فکری، به رشد و توسعه کسب و کارهای محتوا محور فارسی کمک می&zwnj;کنید. شما با استفاده از وب&zwnj;سایت ما، می&zwnj;پذیرید هیچ محتوایی را با اهداف تجاری باز توزیع نمی&zwnj;کنید، کپی نمی&zwnj;کنید، انتقال نمی&zwnj;دهید، واگذار نمی&zwnj;کنید، نمی&zwnj;فروشید، اجاره نمی&zwnj;دهید، قرض نمی&zwnj;دهید، اقتباس نمی&zwnj;کنید، و در قالب دیگری قرار نمی&zwnj;دهید (مگر آنکه مشخصاً در این توافقنامه اجازه داده شده باشد)، و از این محتوا برای هیچ مقصودی که ما مشخصاً بیان نکرده&zwnj;ایم، استفاده نخواهید کرد.</li>\n</ol>\n\n<p>ماده ۷) سطح ارائه خدمات</p>\n\n<ol>\n	<li>پشتیبانی ویژه به معنی اختصاص کارشناس حقوقی مختص به مشتریان اشتراکی است.</li>\n	<li>تعهد دادورزان امین در ارائه خدمات امور &laquo;ثبتی شرکت ها و مؤسسات&raquo; از نوع &laquo;تعهد به نتیجه&raquo; می باشد. دادورزان امین تعهد می کند که در صورت لزوم با ارسال چندین باره صورتجلسات و اظهارنامه ها نتیجه مورد نظر خدمات گیرنده محقق شود. بدیهی است با توجه به اینکه بررسی و ثبت این مدارک توسط سازمانها و نهادهای عمومی و دولتی انجام می شود دادورزان امین نمی تواند بازه زمانی دقیقی برای انجام این خدمات معین کند اما در هر صورت ملتزم می شود که خدمات موضوع این بند را حداکثر ظرف سه ماه از تاریخ تکمیل مدارک توسط دریافت کنندگان خدمات، به انجام نهایی برساند. روشن است که تحویل کار در مدت مزبور منوط به همکاری کامل طرف قرارداد در ارسال مدارک و اسناد مورد نیاز خواهد بود.</li>\n	<li>تعهد دادورزان امین در ارائه خدمات مربوط به &laquo;ثبت مالکیت های فکری&raquo; و برخی تغییرات آن (از جمله اضافه نمودن طبقات) از نوع &laquo;تعهد به وسیله&raquo; می باشد. به این معنا که دادورزان امین با جستجوی علامت تجاری و طرح صنعتی درخواستی، شانس علامت یا طرح مزبور را امکان سنجی تقریبی می کند و در صورت داشتن این امکان که البته تعیین میزان و درصد دقیق آن به دلائل مختلف (از جمله مشخص نبودن قطعی مجوزهای مورد نیاز در پاره ای موارد) غیر ممکن است، موضوع را به خدمات گیرنده جهت تصمیم گیری مقتضی (ارسال علامت یا طرح فعلی و یا جایگزینی آن با طرح یا علامتی که شانس ثبتی بالاتری دارد) اعلام می کند. تقریبی بودن این امکان سنجی به این دلیل است که به روز رسانی بانک جستجوی مرکز مالکیت معنوی سازمان ثبت اسناد و املاک کشور با کندی و باگهای فراوان (از جمله عدم بارگذاری اظهارنامه های ارسال شده و نه لزوماً ثبت شده) روبروست. همانند خدمت بند سابق تعیین زمان دقیق انجام این خدمت نیز به صورت دقیق میسر نیست اما دادورزان امین متعهد می شود در بازه زمانی شش الی هشت ماه این فرآیند (ارسال اظهارنامه تا تحویل گواهینامه ثبتی به خدمات گیرنده) را تکمیل نماید.</li>\n</ol>\n\n<p><strong>تبصره:</strong><strong>&nbsp;</strong>پاره&zwnj;ای تغییرات مالکیت های فکری همچون نقل و انتقال علامت تجاری یا طرح صنعتی (تغییر مالکیت) به جهت ذات و ماهیت اداری و تشریفاتی از شمول بند فوق خارج بوده و دادورزان امین حصول نتیجه در این موارد را تضمین می&zwnj;کند.</p>\n\n<ol>\n	<li>تعهد دادورزان امین در انجام خدمات &laquo;تنظیم و بررسی قرارداد&raquo; در مدت زمان اعلامی به خدمات گیرنده، &laquo;تعهد به نتیجه&raquo; است. اما بدیهی است که به دلیل دخالت عوامل متعدد حقوقی (از جمله اختلافات علمی و تفاوت برداشت ها) و غیر حقوقی اثر گذار بر سرنوشت یک قرارداد، دادورزان امین در هیچ زمانی نمی تواند حصول نتیجه مورد نظر خدمات گیرنده از قرارداد را برای وی تضمین کند. پس از درخواست انجام خدمات مزبور، دادورزان امین ضمن بررسی درخواست مدت زمان مورد نیاز برای انجام خدمت را به خدمات گیرنده اعلام می کند. برای تنظیم قرارداد مورد نظر ضروری است خدمات گیرنده، چک لیست دادورزان امین که شامل سؤالاتی در مورد قرارداد و جزئیات مهم آن است را تکمیل کرده و در اسرع وقت برای دادورزان امین ارسال کند. بدیهی است زمان اعلامی در تنظیم قرارداد از هنگام ارسال چک لیست مذکور محاسبه می&zwnj;شود.</li>\n	<li>تعهد دادورزان امین در انجام &laquo;مشاوره حقوقی تخصصی&raquo; به خدمات گیرنده &laquo;تعهد به نتیجه&raquo; بوده و ملتزم می شود در صورت درخواست مشاوره، نهایتاً ظرف مدت ۲۴ ساعت یکی از کارشناسان حقوقی آگاه به موضوع و مشکل طرح شده، از سوی دادورزان امین با شما تماس گرفته وی را به طور دقیق راهنمایی نماید. بدیهی است که ارائه مشاوره حقوقی دقیق نیازمند داشتن اطلاعات و مطالعه قبلی موضوع توسط کارشناس دادورزان امین است بنابراین ضروری است خدمات گیرنده شرح دقیق همراه با جزئیات از مشکل یا مسئله مورد نظر خود را از طریق پشتیبانی یا پنل خود در دادورزان امین ارائه دهد.</li>\n	<li>تعهد دادورزان امین در ارائه خدمت &laquo;تنظیم و بررسی اوراق قضایی&raquo; در مدت زمان اعلامی به شما، &laquo;تعهد به نتیجه&raquo; است اما بدیهی است که به دلیل دخالت عوامل متعدد حقوقی (از جمله اختلافات علمی و تفاوت برداشت ها) و غیر حقوقی اثر گذار بر سرنوشت اوراق قضایی، دادورزان امین در هیچ زمانی نمی تواند حصول نتیجه مورد نظر خدمات گیرنده از آن را برای وی تضمین کند. پس از درخواست انجام خدمات مزبور، دادورزان امین ضمن بررسی درخواست مدت زمان مورد نیاز برای انجام خدمت را به خدمات گیرنده اعلام می کند. برای تنظیم اوراق قضایی مورد نظر لازم است خدمات گیرنده، اسناد و مدارک کامل خود که برای تنظیم این اوراق ضرورت دارند را برای دادورزان امین ارسال نماید. بدیهی است زمان اعلامی در تنظیم اوراق قضایی از هنگام ارسال کامل اسناد و مدارک مزبور محاسبه می شود. کارشناس دادورزان امین برگه قضایی مورد نظر را بر اساس چک لیست ارسالی تنظیم و نسخه اولیه را برای مشتری ارسال می کند. خدمات گیرنده تا دو بار می تواند اصلاح این برگه را درخواست کند. به عبارت دیگر نسخه سوم ارسالی برای خدمات گیرنده نسخه نهایی برگه قضایی تنظیمی وی خواهد بود. همچنین در خدمت بررسی اوراق قضایی، کارشناس دادورزان امین برگه ارسالی توسط خدمات گیرنده (که لازم است به صورت فایل ورد یا پی دی اف باشد) را بررسی و تحلیل نموده، نکات، ایرادات و اصلاحات مورد نظر را از طریق کامنت بر روی فایل یادداشت گذاری می نماید. خدمات گیرنده در این مورد نیز می تواند تا دو بار سوالات و مسائل خود از کارشناس بررسی کننده را از طریق کامنت بر روی فایل مطرح کند.</li>\n	<li>تعهد دادورزان امین در ارائه &laquo;تنظیم قرارداد&raquo; به شما تعهد به وسیله است. ما بهترین تلاش خود را در جهت تنظیم قراردادی جامع و کامل و متناسب با نیاز و وضعیت شما انجام می دهیم و متعهد هستیم که قرارداد را ظرف پنج روز کاری از تاریخ دریافت چک لیست برای شما ارسال کنیم، اما در خصوص موارد مربوط به اجرایی شدن قرارداد مسئولیتی نخواهیم داشت.</li>\n	<li>تعهد دادورزان امین در ارائه &laquo;بررسی قرارداد&raquo; به شما تعهد به وسیله است. ما بهترین تلاش خود را در راستای ارزیابی و ذکر ایرادات قرارداد شما انجام می دهیم و متعهد هستیم که بررسی قرارداد را ظرف پنج روز کاری از تاریخ پرداخت برای شما ارسال کنیم اما در خصوص موارد مربوط به اجرایی شدن قرارداد مسئولیتی نخواهیم داشت. در بررسی قرارداد کارشناس مربوطه صرفاً اقدام به گذاشتن نظرات حقوقی خود در فایل می نماید و ماده ای در پیش نویس ارسالی از سوی شما تنظیم نمی گردد.</li>\n</ol>\n\n<p>ماده ۸) عودت وجه</p>\n\n<ol>\n	<li>هدف دادورزان امین تضمین سلامت حقوقی کسب&zwnj;وکارهای ایرانی است و خود را متعهد به تامین کیفیت مورد نظر مشتریان، اصالت خدمات و حفظ منافع کسب&zwnj;وکارها می&zwnj;داند. ما با هدف ایجاد اطمینان حداکثری برای مشتریان خود، ضمانت کیفیت و اصالت را برای تمامی خدمات در نظر گرفته&zwnj;ایم. در ادامه، مصادیق این ضمانت و همچنین رویه&zwnj;ی بازگرداندن وجه تشریح شده است. به طور کلی در دادورزان امین عودت وجه در یک بازه حداکثر سی روزه انجام می&zwnj;شود. این مدت از زمان تایید و احراز شرایط عودت وجه محاسبه می&zwnj;شود، ممکن است در شرایطی عودت وجه سریعتر انجام شود ولی حداکثر زمان سی روز است. مفاد این ماده ناظر به کاربران اشتراکی نبوده و این دسته از کاربران تابع مفاد قرارداد اختصاصی بین خودشان و ما خواهند بود.</li>\n	<li>در صورتی&zwnj;که خدمات دریافتی مشتریان با اصول تعریفی در دادورزان امین مغایرت داشته باشد، تیم حقوقی دادورزان امین با جایگزینی کارشناس حقوقی سعی بر ارتقای کیفیت خدمات مشتری خواهد داشت. در نظر داشته باشید کیفیت قراردادها یک امر نسبی بوده و سعی شده با فرایند&zwnj;های مختلف این کیفیت در بالاترین شرایط ممکن باشد.ما در دادورزان امین به شکل مستمر بر عملکرد اعضای تیم حقوقی خود نظارت داریم و تلاش می&zwnj;کنیم تا از ارائه خدمات حقوقی مغایر با قوانین و مقررات جلوگیری کنیم. در صورتی که متون اسناد حقوقی تنظیم شده توسط تیم حقوقی دادورزان امین(نمونه قرارداد، درخواست تنظیم اختصاصی قرارداد، درخواست بررسی اختصاصی قرارداد، درخواست تنظیم اختصاصی اوراق قضایی) دارای اشتباهات فاحش حقوقی و عدم مطابقت با قوانین جاری کشور حسب باشد و این امر پس از بررسی تیم دادورزان امین محرز شود، مشتری می&zwnj;تواند درخواست عودت وجه دهد. امکان درخواست عودت وجه فقط برای خدماتی وجود دارد که در این ماده احصا شده است.</li>\n	<li>در صورتی&zwnj;که اسناد حقوقی تنظیم یا بررسی شده با توضیحات و درخواست مشتری همسو نباشد، تیم حقوقی دادورزان امین پس از بررسی درخواست مشتری و بررسی عمیق خدمات ارائه شده، تلاش می&zwnj;کند تا با جایگزین کارشناس حقوقی متفاوت، خدمات مطلوب مشتری را فراهم کند. درصورتی&zwnj;که پس از این موضوع همچنان قرارداد یا سند حقوقی مورد نظر با درخواست و چک لیست تکمیل شده توسط مشتری تطابق نداشته باشد و این امر پس از بررسی تیم دادورزان امین محرز شود، مشتری می&zwnj;تواند درخواست عودت وجه دهد.</li>\n	<li>در صورت ایجاد تاخیر بیش از هفت روز کاری در ارائه خدمات از موعد تعیین شده و فورس ماژور نبودن این موضوع، شما می&zwnj;تواند درخواست عودت وجه دهید.</li>\n	<li>تعهد ما در دادورزان امین در خدمات ثبتی تعهد به نتیجه است. ما تمام تلاش خود را به کار می&zwnj;گیریم تا نتیجه مورد نظر مشتری فراهم گردد.در صورتی&zwnj;که تمام مدارک مشتری کامل باشد و در موعد مقرر خود به دادورزان امین رسیده باشد و فرایند ثبتی به علت اشتباهات فاحش تیم دادورزان امین به نتیجه نرسد یا از ابتدا به دلیل اشتباه تیم فروش در اعلام شرایط کاربر(مثلا شرط داشتن مجوز برای ثبت برند)، تیم حقوقی دادورزان امین پس از بررسی درخواست مشتری و بررسی عمیق خدمات ارائه شده، تلاش می&zwnj;کند تا با جایگزین کارشناس حقوقی متفاوت، خدمات مطلوب مشتری را فراهم کند. درصورتی&zwnj;که پس از این موضوع باز هم نتیجه مورد نظر مشتری به&zwnj;دست نیاید و این امر پس از بررسی تیم دادورزان امین محرز شود، مشتری می&zwnj;تواند درخواست عودت وجه دهد.</li>\n	<li><strong>مشاوره تلفنی:</strong><strong>&nbsp;</strong>اگر نارضایتی مشتری از مشاوره تلفنی باشد و مصداق نارضایتی وجود داشته باشد، ۱۰۰ درصد وجه پرداختی مشتری عودت داده می&zwnj;شود. در صورتی که مشتری درخواست مشاوره تلفنی غیرمرتبط ثبت کرده باشد امکان عودت وجه وجود ندارد و مبلغ پرداختی مشتری به عنوان اعتبار در حساب کاربری دادورزان امین قرار می&zwnj;گیرد تا مشتری در آینده از سایر خدمات بهره&zwnj;مند شود.</li>\n	<li>تاسیس شرکت، ثبت صورتجلسات و ثبت دارایی فکری: در صورتی که نارضایتی برای مشتری وجود داشته باشد و مصداق نارضایتی احراز شود، کل هزینه پرداختی کاربر منهای هزینه&zwnj;های دولتی و اداری و پست و پیک به مشتری عودت داده می&zwnj;شود. هنگام پشیمانی مشتری از دریافت خدمات در صورتی که مشتری تا 24 ساعت بعد از پرداخت از انجام کار پشیمان شد، ۱۰ درصد هزینه کنسلی از مبلغ پرداختی مشتری کسر شده و مابقی مبلغ به مشتری عودت داده می&zwnj;شود. در صورتی که مشتری پس از ۲۴ ساعت بعد از پرداخت از انجام کار پشیمان شد، ۵۰ درصد هزینه کنسلی از مبلغ پرداختی مشتری کسر شده و مابقی مبلغ به مشتری عودت داده میشود. در صورتی که فرایند تاسیس شرکت مشتری توسط دادورزان امین آغاز گردیده بود و مشتری از انجام کار پشیمان شد، ۷۰درصد هزینه کنسلی از مبلغ پرداختی مشتری کسر شده و مابقی مبلغ به مشتری عودت داده می&zwnj;شود. عودت وجه یک فرایند حداکثر ۳۰روز کاری از تاریخ احراز و تایید عودت وجه در دادورزان امین است.</li>\n	<li>کارت بازرگانی و سایر مجوز&zwnj;ها: در صورتی که نارضایتی برای مشتری وجود داشته باشد و مصداق نارضایتی احراز شود، کل هزینه پرداختی کاربر منهای هزینه&zwnj;های دولتی و اداری و پست و پیک طی حداکثر ۳۰روز کاری به مشتری عودت داده می&zwnj;شود. هنگام پشیمانی مشتری از دریافت خدمات و در صورتی که مشتری تا 24 ساعت بعد از پرداخت از انجام کار پشیمان شد، 10 درصد هزینه کنسلی از مبلغ پرداختی مشتری کسر شده و مابقی مبلغ به مشتری عودت داده می&zwnj;شود. در صورتی که مشتری پس از 24 ساعت بعد از پرداخت از انجام کار پشیمان شد، 50 درصد هزینه کنسلی از مبلغ پرداختی مشتری کسر شده و مابقی مبلغ به مشتری عودت داده میشود.</li>\n</ol>\n\n<p>ماده ۹) محدود کردن دسترسی</p>\n\n<p>ما در هر زمانی که به نتیجه برسیم که شما از این قوانین و شرایط و یا هر قانون دارای موضوعیت، تخطی کرده&zwnj;اید، ممکن است دسترسی شما به حسابتان را بسته و یا به صلاحدید خودمان محدود کرده، معلق کرده، یا ملغی کنیم. البته ما در به کارگیری این اهرم و گرفتن چنین تصمیمی، معقول و منطقی برخورد خواهیم کرد. اگر تراکنش پرداخت هزینه توسط عامل پرداخت (که خارج از کنترل ما است) برگشت بخورد، یا دچار مشکلی شود، و همچنین اگر تحت شرایط ذکر شده در این توافقنامه هزینه شما عودت داده شود، ما دسترسی شما به محتوای خریداری شده و دریافت خدمات را معلق یا ملغی خواهیم کرد. اگر به هر دلیلی تراکنش مشکوک و غیرقانونی اتفاق بیفتد، تراکنش&zwnj;های انجام شده لغو و باطل خواهد شد و ما دسترسی شما به محتوای خریداری شده و خدمات دریافتی را معلق یا ملغی خواهیم کرد، و همچنین این حق را برای خود محفوظ می&zwnj;داریم که به صلاحدید خودمان حساب شما را معلق یا مسدود کنیم.</p>\n\n<p>ماده ۱۰) حریم خصوصی</p>\n\n<p>جمع آوری اطلاعات و استفاده از هرگونه اطلاعات شخصی درباره شما، تحت&nbsp;<a href=\"https://dadvarzanamin.ir/%D8%AA%DB%8C%D9%85-%D9%85%D8%A7/%D8%AD%D8%B1%DB%8C%D9%85-%D8%AE%D8%B5%D9%88%D8%B5%DB%8C\">&laquo;سیاست حریم خصوصی&raquo;</a><a href=\"https://vindad.com/privacy/\" target=\"_blank\">&nbsp;</a>ما قرار دارد. ما تنها می&zwnj;توانیم اطلاعات شخصی را که در رابطه با استفاده&zwnj;تان از وبسایت برای ما آشکار می&zwnj;کنید در جهت مقاصد معینی استفاده کنیم که در سیاست حریم خصوصی ما توضیح داده شده است. پذیرش این سیاست، بخشی از توافقنامه شرایط و قوانین استفاده از وبسایت دادورزان امین می&zwnj;باشد.</p>\n\n<p>ماده ۱۱) تغییرات سند حاضر</p>\n\n<ol>\n	<li>ما مجاز و محق هستیم که در مفاد این سند در هر زمان تغییراتی را به صورت کلی و یا جزئی اعمال نماییم. بدیهی ا&zwnj;ست این تغییرات از طریق مقتضی به اطلاع کاربران خواهد رسید. در صورتی که پس از اطلاع&zwnj;رسانی، کاربر به استفاده خود از خدمات ما ادامه دهد، این امر به منزله پذیرش کلیه تغییرات از سوی او است.</li>\n	<li>هرگونه اخطار و اطلاعیه مربوط به دادورزان امین از جمله اطلاعیه موضوع بند 1 همین ماده، تنها به ایمیل و یا شماره تماس اعلامی کاربران هنگام ثبت &zwnj;&zwnj;نام ارسال و به آنها اطلاع&zwnj;رسانی خواهد شد.</li>\n	<li>در مواردی که شرایط و مقررات حاضر، صراحتاً یا ضمناً حاوی حکمی نباشد، مراتب تابع عرف رایج در این کسب و کار می&zwnj;باشد.</li>\n</ol>', 4, NULL, 0, NULL, NULL),
(66, NULL, 'رزومه', 65, 'رزومه', 'resume', NULL, 'رزومه', 'رزومه', NULL, NULL, 4, NULL, 0, NULL, NULL),
(67, NULL, 'مقالات', 63, 'مقالات', 'article', NULL, 'مقالات', 'مقالات', NULL, NULL, 4, NULL, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `submenu_panels`
--

CREATE TABLE `submenu_panels` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا پنل زیرمنو',
  `priority` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'شماره اولویت',
  `title` varchar(255) NOT NULL COMMENT 'عنوان زیرمنو',
  `label` varchar(255) NOT NULL COMMENT 'عنوان فارسی پنل منو',
  `menu_id` bigint(20) UNSIGNED NOT NULL,
  `slug` varchar(255) NOT NULL COMMENT 'آدرس زیرمنو یا شناسه منو',
  `level` varchar(255) DEFAULT NULL COMMENT 'سطح نمایش',
  `class` varchar(255) DEFAULT NULL COMMENT 'کلاس لاراول',
  `controller` varchar(255) DEFAULT NULL COMMENT 'کنترلر مرتبط با زیرمنو',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت زیرمنو (فعال/غیرفعال)',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `submenu_panels`
--

INSERT INTO `submenu_panels` (`id`, `priority`, `title`, `label`, `menu_id`, `slug`, `level`, `class`, `controller`, `status`, `user_id`, `created_at`, `updated_at`) VALUES
(1, 1, 'menupanel', 'مدیریت منو داشبورد', 2, 'menupanel', NULL, 'index', 'menupanelController', 4, 1, NULL, NULL),
(2, 2, 'submenupanel', 'مدیریت زیرمنو داشبورد', 2, 'submenupanel', NULL, 'index', 'SubmenupanelController', 4, 1, NULL, NULL),
(3, 3, 'paneluser', 'مدیریت کاربران داشبورد', 3, 'paneluser', NULL, 'index', 'PaneluserController', 4, 1, '2025-06-27 16:11:08', '2025-06-27 16:11:08'),
(4, 4, 'company', 'مدیریت شرکت ها', 2, 'company', NULL, 'index', 'CompanyController', 4, 1, '2025-08-30 18:04:41', '2025-08-30 18:04:41'),
(5, 5, 'roleuser', 'مدیریت نقش کاربران', 3, 'roleuser', NULL, 'index', 'RoleuserController', 4, 1, '2025-06-27 17:10:13', '2025-06-27 17:10:13'),
(6, 6, 'project', 'مدیریت پروژه ها', 2, 'project', NULL, 'index', 'ProjectController', 4, 1, '2025-06-28 14:50:05', '2025-06-28 14:50:05'),
(7, 7, 'filemanager', 'مدیریت فایل ها', 5, 'filemanager', NULL, 'index', 'FilemanagerController', 4, 1, '2025-06-28 14:52:24', '2025-06-28 14:52:24'),
(8, 8, 'finance', 'مدیریت مالی', 2, 'finance', NULL, 'index', 'FinancialController', 4, 1, '2025-07-13 02:41:31', '2025-07-13 02:41:31'),
(9, 9, 'calendar', 'تقویم کاری', 2, 'calendar', NULL, 'index', 'CalendarController', 4, 1, '2025-07-30 05:52:42', '2025-07-30 05:52:42'),
(11, 10, 'siteuser', 'مدیریت کاربران شرکت ها', 3, 'siteuser', NULL, 'index', 'SiteuserController', 4, 1, '2025-08-12 08:39:39', '2025-08-12 08:39:39'),
(13, 12, 'flow', 'مدیریت فرایند سرمایه گذاری', 2, 'flow', NULL, 'index', 'FlowController', 4, 1, '2025-09-03 17:40:07', '2025-09-03 17:40:07'),
(14, 14, 'menusite', 'مدیریت منو سایت', 4, 'menusite', NULL, 'index', 'MenusiteController', 4, 1, '2025-09-20 08:05:15', '2025-09-20 08:05:15'),
(15, 15, 'submenusite', 'مدیریت زیر منو', 4, 'submenusite', NULL, 'index', 'SubmenusiteController', 4, 1, '2025-09-20 08:05:58', '2025-09-20 08:05:58');

-- --------------------------------------------------------

--
-- Table structure for table `submenu_permissions`
--

CREATE TABLE `submenu_permissions` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا دسترسی به زیرمنو',
  `submenu_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `user_id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه کاربری که این نقش را ایجاد کرده',
  `can_create` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'دسترسی به افزودن',
  `can_edit` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'دسترسی به ویرایش',
  `can_delete` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'دسترسی به حذف',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `type_users`
--

CREATE TABLE `type_users` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا نوع کاربر',
  `title` varchar(255) NOT NULL COMMENT 'عنوان نوع کاربر به انگلیسی ',
  `title_fa` varchar(255) DEFAULT NULL COMMENT 'عنوان نوع کاربر به فارسی یا نمایش در UI',
  `status` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'وضعیت منو (فعال/غیرفعال)',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `type_users`
--

INSERT INTO `type_users` (`id`, `title`, `title_fa`, `status`, `created_at`, `updated_at`) VALUES
(1, 'superadmin', 'کاربر اصلی', 0, '2025-06-27 13:19:22', '2025-06-27 13:19:22');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا کاربر',
  `name` varchar(255) DEFAULT NULL COMMENT 'نام کامل کاربر',
  `username` varchar(255) DEFAULT NULL COMMENT 'نام کاربری برای ورود',
  `email` varchar(255) DEFAULT NULL COMMENT 'آدرس ایمیل',
  `email_verify` tinyint(1) NOT NULL DEFAULT 0 COMMENT 'تایید ایمیل (0=تایید نشده، 1=تایید شده)',
  `email_verified_at` timestamp NULL DEFAULT NULL COMMENT 'تاریخ و زمان تایید ایمیل',
  `level` varchar(20) NOT NULL DEFAULT 'site' COMMENT 'سطح دسترسی کاربر مانند site یا panel',
  `api_token` varchar(255) DEFAULT NULL COMMENT 'توکن API برای دسترسی از طریق کلاینت‌ها',
  `password` varchar(255) DEFAULT NULL COMMENT 'رمز عبور هش شده',
  `two_factor_secret` text DEFAULT NULL,
  `two_factor_recovery_codes` text DEFAULT NULL,
  `two_factor_confirmed_at` timestamp NULL DEFAULT NULL,
  `image` varchar(255) DEFAULT NULL COMMENT 'آدرس تصویر پروفایل',
  `phone` varchar(255) DEFAULT NULL COMMENT 'شماره تلفن همراه',
  `phone_verify` tinyint(1) DEFAULT NULL COMMENT 'وضعیت تایید شماره همراه',
  `telphone` varchar(255) DEFAULT NULL COMMENT 'شماره تلفن ثابت',
  `national_id` varchar(10) DEFAULT NULL COMMENT 'کد ملی کاربر',
  `user_job` varchar(191) DEFAULT NULL COMMENT 'عنوان شغلی کاربر',
  `marital_status` varchar(191) DEFAULT NULL COMMENT 'وضعیت تاهل کاربر',
  `role_id` bigint(20) DEFAULT NULL,
  `state_id` bigint(20) UNSIGNED DEFAULT NULL,
  `city_id` bigint(20) UNSIGNED DEFAULT NULL,
  `birthday` varchar(255) DEFAULT NULL COMMENT 'تاریخ تولد به فرمت میلادی یا شمسی',
  `gender` int(11) DEFAULT NULL COMMENT 'جنسیت (مثلاً 1=مرد، 2=زن)',
  `age` int(11) DEFAULT NULL COMMENT 'سن',
  `originality` varchar(255) DEFAULT NULL COMMENT 'اصالت یا محل تولد کاربر',
  `postalcode` varchar(20) DEFAULT NULL COMMENT 'کد پستی',
  `father_name` varchar(255) DEFAULT NULL COMMENT 'نام پدر',
  `birth_certificate` varchar(255) DEFAULT NULL COMMENT 'شماره شناسنامه',
  `job_title` varchar(255) DEFAULT NULL COMMENT 'عنوان شغلی دقیق',
  `education_id` bigint(20) DEFAULT NULL COMMENT 'مدرک تحصیلی یا مقطع تحصیلی',
  `folder_id` bigint(20) DEFAULT NULL COMMENT 'شناسه پرونده کاربر',
  `folder_validity` varchar(255) DEFAULT NULL COMMENT 'تاریخ اعتبار پرونده',
  `folder_base` bigint(20) DEFAULT NULL COMMENT 'مبنا یا ریشه پرونده',
  `place_id` bigint(20) DEFAULT NULL COMMENT 'محل صدور شناسنامه یا محل خاص دیگر',
  `address` text DEFAULT NULL COMMENT 'آدرس کامل محل سکونت',
  `social` text DEFAULT NULL COMMENT 'شبکه‌های اجتماعی به صورت JSON یا متن',
  `bio` text DEFAULT NULL COMMENT 'بیوگرافی یا توضیحات درباره کاربر',
  `status` tinyint(1) DEFAULT NULL COMMENT 'وضعیت کاربر (فعال یا غیرفعال)',
  `change_password` tinyint(4) DEFAULT NULL,
  `remember_token` varchar(100) DEFAULT NULL COMMENT 'توکن یادآوری برای ورودهای بعدی',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `username`, `email`, `email_verify`, `email_verified_at`, `level`, `api_token`, `password`, `two_factor_secret`, `two_factor_recovery_codes`, `two_factor_confirmed_at`, `image`, `phone`, `phone_verify`, `telphone`, `national_id`, `user_job`, `marital_status`, `role_id`, `state_id`, `city_id`, `birthday`, `gender`, `age`, `originality`, `postalcode`, `father_name`, `birth_certificate`, `job_title`, `education_id`, `folder_id`, `folder_validity`, `folder_base`, `place_id`, `address`, `social`, `bio`, `status`, `change_password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'محمد حسین دیوان بیگی', NULL, 'hosseindbk@gmail.com', 0, NULL, 'admin', NULL, '$2y$12$TFDmR9r.C5VzEV/dXyaYNe4.QHdmeEUfji.zbT4triIFsIVNVU2EK', NULL, NULL, NULL, NULL, '0', NULL, NULL, '2980417262', NULL, NULL, 1, NULL, NULL, '1371/03/02', 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-06-27 13:19:23', '2025-08-02 05:27:35'),
(13, 'امیرحسین زین الدینی', NULL, 'amirhpz2000@gmail.com', 0, NULL, 'admin', NULL, '$2y$12$Dgf7UKBZLIZWqOg/4Pcgu.ar/rGDIhS3kiaP7MG4t1dInbCv3Xbdu', NULL, NULL, NULL, NULL, '09352201378', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-07-30 06:01:12', '2025-07-30 14:41:24'),
(14, 'محمد محمدی', NULL, 'info@dasfa.com', 0, NULL, 'applicant', NULL, '$2y$12$eClP1VEXX.jVEpupMCH74O9gUn47Emnhb7DYz0H8ZPUGU0NqQE5AK', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, '2025-08-04 09:14:07', '2025-08-04 09:14:07'),
(15, 'منصوره کفاش', NULL, 'm.kafash@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$s6NTE.2EfAVaGdNCCtzA5u.v5m3gZwBHhZBK1QtXTv/eytHkBhxeO', NULL, NULL, NULL, NULL, '09120764904', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 09:53:28', '2025-08-12 09:53:28'),
(16, 'امید افسریان', NULL, 'o.afsarian@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$rfGgiCrxgFwMI0/OOQM/FOCZCuuk7UQIbtY/DV9gz81f417.nY0Sa', NULL, NULL, NULL, NULL, '09128354990', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:01:18', '2025-08-12 10:01:18'),
(17, 'علی توحیدی', NULL, 'a.tohidi@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$LmLut04WPTw8/rXWC7feWeH3NLmpwwL2sGNmspaDMEimzGS.CV9s6', NULL, NULL, NULL, NULL, '09207897890', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:04:26', '2025-08-12 10:04:26'),
(18, 'محمد سعید احمدی', NULL, 'm.ahmadi@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$h13MufIOiujifToxZU.cr.ufBoUumX42L6en4CdfxKV80UTntxAyC', NULL, NULL, NULL, NULL, '09135959529', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:07:01', '2025-08-12 10:07:01'),
(19, 'نوید نیلی', NULL, 'n.nili@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$QqJ293W7.3Csa9jkTY4yDu7a.U8JnJRlHFC7fqe/GO15Zj1bC0hSy', NULL, NULL, NULL, NULL, '09137005343', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:08:07', '2025-08-12 10:08:07'),
(20, 'مصطفی فکری', NULL, 'm.fekri@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$kGeyb4llbgcB7NR5imO93ecYoKJTzO9PDmiAAhCXt789GAJ654ewO', NULL, NULL, NULL, NULL, '09101691879', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:09:24', '2025-08-12 10:09:24'),
(21, 'علی پور خلیل', NULL, 'a.khalil@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$tTWYC.5QUf.lKJtVyI2W/.RhqdxE408LsclCzaKfPn0h1QjYx1LyC', NULL, NULL, NULL, NULL, '09104500581', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:10:20', '2025-08-12 10:10:20'),
(22, 'احمد غلامی', NULL, 'a.gholami@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$7FIWL6JtCMnA7hQ3u9vE7OZ//sbKr20QzcwdkdNkIv2Dt6Oed4xhC', NULL, NULL, NULL, NULL, '09123868799', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:11:11', '2025-08-12 10:11:11'),
(23, 'امین علی اکبریان', NULL, 'a.akbarian@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$RXBuTGmL70qK.dHf6RbWMOPCwOuRrsd.HcR3VFfKaRhwT/rKTdlV6', NULL, NULL, NULL, NULL, '09123807295', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:12:01', '2025-08-12 10:12:01'),
(24, 'میلاد اسلامی زاد', NULL, 'm.eslami@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$dde0mNrZCwUydtBcdg5bxepJykov2QTraOojrRbMu/H0FROM2nEbm', NULL, NULL, NULL, NULL, '09128704732', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:12:48', '2025-08-12 10:12:48'),
(25, 'وحید رجبلو', NULL, 'v.rajablo@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$AWFX4X2.H4IPaiKqPBpF7uuHzUcJns8mr2iRGe4VGtkGlg63aFAGW', NULL, NULL, NULL, NULL, '-', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:13:51', '2025-08-12 10:13:51'),
(26, 'عبدالرضا اکرمی', NULL, 'a.akrami@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$UaL3L7pLhe.809JMUpbVD.MnQuxcRYpkk3b9LAbcUxXDkRGQuyUgO', NULL, NULL, NULL, NULL, '09124018700', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:14:36', '2025-08-12 10:14:36'),
(27, 'هانی وحدانی', NULL, 'h.vahdani@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$WrTPp9WteIDS9kiIND2C1e.XR/LTIap/8ZVy4u99feauOHICy2UDS', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:18:36', '2025-08-12 10:20:23'),
(28, 'مهدیه بختیاری', NULL, 'm.bakhtiyari@bestsheet.ir', 0, NULL, 'applicant', NULL, '$2y$12$nm8mZdl98u51EyHdqUh4aOdB5Q5RKQyjXyDUySPw1ovpx3fsJEqlS', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:19:44', '2025-08-12 10:19:44'),
(29, 'افشین مولایی', NULL, 'a.molaei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$nN0hNFjbajtJlfPsr0TIeuo2HonriZ5OnRcdAY918xchbIVcXvRCK', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-12 10:21:45', '2025-08-12 10:21:45'),
(30, 'کلد کال', NULL, 'h.asghari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Mbho80kHQPmAJZQ7NswMre6U8igkTEL8mX.snYB1/w1OSkv5iuJ5i', NULL, NULL, NULL, NULL, '09333529966', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-08-31 10:00:59', '2025-08-31 10:00:59'),
(31, 'آقای وحید صداقت', NULL, 'v.sedaghat@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Idbimd2pCKxDu1DZidAZfuG8JBB9JERuvqdd1MH1Hx27y1TLINkK.', NULL, NULL, NULL, NULL, '09124372410', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-09-03 10:48:38', '2025-09-03 12:06:38'),
(32, 'آقای شریعتی', NULL, 'h.shareeati@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$hdG2luSspWo39Imc1gYia.cFArA.Ux.xQy.1E2/YJlRYFBwrtidhK', NULL, NULL, NULL, NULL, '09912035895', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-09-03 13:51:16', '2025-09-03 13:51:16'),
(33, 'سعید نصرآبادی', NULL, 's.nasrabadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$G9OqBYbyppajX6BcKAxAme0rqfjVv2wE8h4NHENdchU89nVmiWRNW', NULL, NULL, NULL, NULL, '09124478179', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-09-03 15:01:00', '2025-09-03 15:24:44'),
(34, 'میرسمیع یزدی', NULL, 'm.yazdi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$38vjeUw1KX5SgoqojzZ4vekAC2bLZyyy0/6tUncfcBnGC4hZ9jCaG', NULL, NULL, NULL, NULL, '09154502613', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 16:58:39', '2025-09-03 16:58:39'),
(35, 'فراهانی', NULL, 'a.farahani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$QxXE6P8SEAAQWLQhT9sV9eJmt9L4/nNlIq5gXW2wgIZYuog6V6Y7.', NULL, NULL, NULL, NULL, '09910938033', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:00:35', '2025-09-03 17:00:35'),
(36, 'هندیانی', NULL, 'a.hendiyani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$2r/qpWImYxd7HW5c0fLG4uKBLvwFa974xhynPqr2xAbMh2nrouTBa', NULL, NULL, NULL, NULL, '09128448093', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:03:12', '2025-09-03 17:03:12'),
(37, 'امیر چابک', NULL, 'a.chabuk@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$qlQoD4cgfFdZ.K2ASWYih.LQ2ige9k6XQ6k9XocdLSBWRV.8XvlES', NULL, NULL, NULL, NULL, '09127341538', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:07:52', '2025-09-03 17:07:52'),
(38, 'ورنی', NULL, 'a.verni@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$3w72aPAhp3SCBQlo26ovU.sUUwJjXEzTzJD5QyWkqa9wDONNAnsae', NULL, NULL, NULL, NULL, '09011403088', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:10:42', '2025-09-03 17:10:42'),
(39, 'امامی', NULL, 'a.emami@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$UINMnMnyiTb5ApfPHSzm7OrCSk7yMrs26TteXBjLleAiT1fNsD4DW', NULL, NULL, NULL, NULL, '0913662356', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:12:34', '2025-09-03 17:12:34'),
(40, 'اسدی', NULL, 'a.asadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$uGILpu2s1ANstH4lQF20HOqACfrWJJYI84KFSQWIh7HLQZ/9Q5exS', NULL, NULL, NULL, NULL, '09127243228', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:19:38', '2025-09-03 17:19:38'),
(41, 'انواری', NULL, 'a.anvari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$ZaoEhmiU2XgsQQ72rQVEFuFgM91SPBBeogc2RCUCFPEKrGERG2.72', NULL, NULL, NULL, NULL, '09192310079', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:21:26', '2025-09-03 17:21:26'),
(42, 'پالیزان', NULL, 'a.palizan@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$S75HZM.k1w7DYSUd6ByFfONKI0uCYSFNvmgJSTYoc5Cr2yamHDxNO', NULL, NULL, NULL, NULL, '09002031375', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:23:28', '2025-09-03 17:23:28'),
(43, 'تحملی', NULL, 'a.tahamuli@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$lIgDUtNdtJR9FXtdFkD1euC.HTc1HpQtIa2Q4R1A28nf.Bd7kbmD.', NULL, NULL, NULL, NULL, '09129173277', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:29:11', '2025-09-03 17:29:11'),
(44, 'توانایی', NULL, 'a.tavanaei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$w3x7ZxxWSh9isl303KRYQOk2.4ag5/xGX5T/XWQVNOJ/VRxDYi8FC', NULL, NULL, NULL, NULL, '09131146002', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:32:36', '2025-09-03 17:32:36'),
(45, 'عظیما', NULL, 'a.azima@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$d5BmjLxhUyXrd12MKknNOu1u2q5701N2u1T4SRkSbdR62jIz4Sdly', NULL, NULL, NULL, NULL, '09213063570', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:34:22', '2025-09-03 17:34:22'),
(46, 'ملکی', NULL, 'a.maleki@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$VFiIS2nIN2qHR/ABLAYiPuZXvRJYHN70SPjD2GknpSfx/s4bet/4S', NULL, NULL, NULL, NULL, '09015572740', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:36:19', '2025-09-03 17:36:19'),
(47, 'پور مهدیان', NULL, 'a.mahdiyan@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$xHoGRTYderJRbLOkvByYAuMTqAX38Hw82/CBSH9tqae4hCBJiZ.zW', NULL, NULL, NULL, NULL, '09197341536', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:38:06', '2025-09-03 17:38:06'),
(48, 'ده نمکی', NULL, 'a.dehnamaki@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Z2WtquBRvw4BnlqE9S6TrODiHm..KMju9xDI9ghHj1obP81agpBZG', NULL, NULL, NULL, NULL, '09127276546', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:39:38', '2025-09-03 17:39:38'),
(49, 'شجاعی', NULL, 'm.shojaei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$cQPHUaMAhXUQqxvODnklle1bRaMWANFkTS1ZolQ03EEY0jo5P9/26', NULL, NULL, NULL, NULL, '09127341538', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:46:27', '2025-09-03 17:46:27'),
(50, 'نجاتی', NULL, 'a.nejati@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Coq0YHvYj2bZxbi1JBnNwOkAACd9KVKR7845luX0GLAe/iciBd7cO', NULL, NULL, NULL, NULL, '09127272548', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:48:00', '2025-09-03 17:48:00'),
(51, 'عبادی', NULL, 'b.ebadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$psV/h0OU7XD8AhDBPF7TB.PEEn64uSlrDT02p2LnXJpwSNgrUv9Am', NULL, NULL, NULL, NULL, '09127276547', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:49:28', '2025-09-03 17:49:28'),
(52, 'یعقوبی', NULL, 'a.yaeghobi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$dzM8JhMFnTrS5a93fRn4tOz73QylH1/VVfrKQhTteOCUii5/e3KH.', NULL, NULL, NULL, NULL, '09197341536', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:51:51', '2025-09-03 17:51:51'),
(53, 'محمدی', NULL, 'h.mohamadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$NtdI2Zr1CbbtSL0gZpuVPewTlTYV7A4l51aP8sCi7hh3BYBu2210m', NULL, NULL, NULL, NULL, '09124536827', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:53:18', '2025-09-03 17:53:18'),
(54, 'کاظمی', NULL, 'm.kazemi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$eSm2aqfVsLfFs26lAkXADepEqCDy1xaQUPJNCyBw5DV07Hv7qSLBK', NULL, NULL, NULL, NULL, '09197243586', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:55:19', '2025-09-03 17:55:19'),
(55, 'حیدری نسب', NULL, 'm.heidari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$ogICvSmIe0VC6Pn911oEHe1bIVftgKXRZzzHxv0zEPrkFX6rcgThi', NULL, NULL, NULL, NULL, '09121006567', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:56:49', '2025-09-03 17:56:49'),
(56, 'خودکار', NULL, 'a.khodkar@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$TwxH6CN1USgJ78nJTBYbP.GJzMz1yPaQyiaLUOM/IPYzq9YxQU/RW', NULL, NULL, NULL, NULL, '0912462062', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 17:59:34', '2025-09-03 17:59:34'),
(57, 'موسوی', NULL, 'a.mosavi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$UEIPJI8uRK.OAkHmX/BMKO6.LyZc.mQrm7tbNC6xgdQx4bJ3qvEN2', NULL, NULL, NULL, NULL, '09125509792', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:00:48', '2025-09-03 18:00:48'),
(58, 'شیرزاد', NULL, 'b.shirzad@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$jPeVLIX4gNwPZTI5gtacBuSgJHSwEvTVf/rjELXFENrTgZuBpJBd2', NULL, NULL, NULL, NULL, '09122445217', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:02:40', '2025-09-03 18:02:40'),
(59, 'حیدری زاد', NULL, 'a.heidarizad@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$lWURv10bYD1IyqfPUFXlbuf./NTLWmrIp/DEpqLfJrcjoPTnKE31.', NULL, NULL, NULL, NULL, '09158150301', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:04:07', '2025-09-03 18:04:07'),
(60, 'احدی', NULL, 'a.ahadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$2EaD7yvgpf9vqnoJAac/f.h8SgVoszdtY/X21jkWTba5oJ1pIokaW', NULL, NULL, NULL, NULL, '09116018003', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:06:08', '2025-09-03 18:06:08'),
(61, 'اسلامی', NULL, 'a.eslami@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$DJT.G3jefUxnV4nq1jJPZO0l1now4Vpddrgo.0mouRM0qZDkGLpdO', NULL, NULL, NULL, NULL, '09195151645', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:08:45', '2025-09-03 18:08:45'),
(62, 'لشگری', NULL, 'a.lashgari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$K7JmT.bupbkT9bkwjImHwulz.sGYNFDi.85fVWegeJXTf52gIkpFu', NULL, NULL, NULL, NULL, '09192543897', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:10:51', '2025-09-03 18:10:51'),
(63, 'باقریان', NULL, 'a.bagherian@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$64ZJjHG0pJibWwq/86n9yOphp91nQtm/QoCDdenTVTgOBKiE.wixG', NULL, NULL, NULL, NULL, '09103132060', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:14:07', '2025-09-03 18:14:07'),
(64, 'منصوری', NULL, 'a.mansuri@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$P51RX/xe8oJb1ROL75W8DurUyqkNgZt1vCGES0VeNU5MLt2FeGqUS', NULL, NULL, NULL, NULL, '09122123051', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:16:07', '2025-09-03 18:16:07'),
(65, 'انواری', NULL, 's.anvari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$xV18122ZKCrGHFctK34Z/uZKokRJH7pbmNPaqLtdUo8cCkDQmeRzu', NULL, NULL, NULL, NULL, '09050183535', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:18:25', '2025-09-03 18:18:25'),
(66, 'محمد رضا نصیرائی', NULL, 'a.nasiraei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$0J2oafSSiHvEpOTHZ6w4peyz2ZQLIiewJbuIuHdh7ThE0whnpLRP6', NULL, NULL, NULL, NULL, '09127276543', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:22:32', '2025-09-03 18:22:32'),
(67, 'شمسایی', NULL, 'a.shasaei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$BiMBQtmtnU.lwy.I.9Z05uLf7lydrW024AWK9FJAJwO35Q9meA9qu', NULL, NULL, NULL, NULL, '09109563966', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:30:42', '2025-09-03 18:30:42'),
(68, 'انواری', NULL, 'b.anvari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$S9q/.M5RWg/qO8sw1Y9vKeYISjYrcJGu3TIjGAR5QUyfOnwQVNaZ2', NULL, NULL, NULL, NULL, '09138031990', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:32:41', '2025-09-03 18:32:41'),
(69, 'علیپور', NULL, 'a.alipour@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$aHl3T0xle9hT35urOh8H3uKziMARJzrd2h50ML/6q7KA8/zZ86cIK', NULL, NULL, NULL, NULL, '09022069462', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:34:19', '2025-09-03 18:34:19'),
(70, 'حسینی', NULL, 'a.hosseini@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$8FSzXbyxvX2THKanqWSRmOW7Ajb03J1AhvG9w9ELKkcWmFOwnPTuq', NULL, NULL, NULL, NULL, '09155807813', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-03 18:36:18', '2025-09-03 18:36:18'),
(71, 'احمد دهست', NULL, 'a.dehdast@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$j5wjcKjg0kw/hiQbiN4L1e.PjzF5H46XGCEKQNBwlB3SNR82nIZ.6', NULL, NULL, NULL, NULL, '09358796354', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 07:52:47', '2025-09-06 07:52:47'),
(72, 'محمد رضا سعید آبادی', NULL, 'm.saeidabadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$.u.gA70461Y0WlEGvMc/LuG30JBTX1CicYYLbwdrQKyOB40ZeO0Bi', NULL, NULL, NULL, NULL, '09127546892', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:06:16', '2025-09-06 08:06:16'),
(73, 'احمد دوستی', NULL, 'a.dosti@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$6ykngmP16iuFxDKO4ckyOuRZb8/RcxnFtoAhpeBTpT1as..Bhq0Gi', NULL, NULL, NULL, NULL, '09127868753', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:10:21', '2025-09-06 08:10:21'),
(74, 'رضا معصومی', NULL, 'r.maesumi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$nF4HWm7Xk/Tc/aRrXnu4Z.fq92OULEfW0fBcR17y8sE4WllTV175.', NULL, NULL, NULL, NULL, '09921526736', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:15:24', '2025-09-06 08:15:24'),
(75, 'آقای کرمی', NULL, 'a.karami@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$X1sgoqTuuR57WVDtwdawqe932EdgrH1EYp2VYmOAwVq/LqdX0rwK6', NULL, NULL, NULL, NULL, '02191017797', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:19:27', '2025-09-06 08:19:27'),
(76, 'پلاک گوش دام', NULL, 'm.anvari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Sy0psAFMJcwH5xvF3U7eIOHwEh8CvAt3xykSQyS1HDc4Ym1T2bt6e', NULL, NULL, NULL, NULL, 'انواری', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:24:32', '2025-09-06 08:24:32'),
(77, 'آقای حدید', NULL, 'm.hadid@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$ZjWslaHlFf0iTnkr.ncfhedbzz/v5TJtnTJsyikeICZKGb0DZ.87u', NULL, NULL, NULL, NULL, '09120124493', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:27:12', '2025-09-06 08:27:12'),
(78, 'آقای موسوی', NULL, 'm.mosavi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$wp49sygtjlzYlloSATXpyuYfuANxqY/F5937Ax64laSeV4NnL4hrW', NULL, NULL, NULL, NULL, '09121881519', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:30:04', '2025-09-06 08:30:04'),
(79, 'آقای ناصری', NULL, 'm.naseri@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$eAYXLw/i2wTm690BlS/loOdhqLXIdgjPbDy/19T4TZmxpNkuvytKW', NULL, NULL, NULL, NULL, '09127252373', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:32:46', '2025-09-06 08:32:46'),
(80, 'آقای باور', NULL, 'a.bavar@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$pk8wCb8fyjZ.kL3AcckldOiwhNKYfuwuOPO/M7/KdeT7iCoWFlv7O', NULL, NULL, NULL, NULL, '09151872522', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:34:33', '2025-09-06 08:34:33'),
(81, 'آقای یزدانی', NULL, 'm.yazdani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Nbaec1gjllHhhPYKSkd/iuQeoubGu81q8CA5JbO6PS3kkTOUDU/ci', NULL, NULL, NULL, NULL, '09123485399', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:36:20', '2025-09-06 08:36:20'),
(82, 'آقای زارع', NULL, 'a.zare@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$AHoVseD9Pu.2Rji6l6PZtuJt4oOy1WTxAcZKvPIvO3XBt6H4KY2p6', NULL, NULL, NULL, NULL, '09214312284', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:41:52', '2025-09-06 08:41:52'),
(83, 'سعید ساهور', NULL, 'saeed.sahoor1@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$47rjDMs1jseqCMauqI76m.M7tt7CQ/iCxb6VGv7EVFFb4hKFnP9hO', NULL, NULL, NULL, NULL, '09107885783', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:44:58', '2025-09-06 08:44:58'),
(84, 'سالار مهرابی', NULL, 's.mehrabi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$1KN9Kzw1Se.F0Cj2ihXIVOGwZiOtiJSkWjhO4VgAnH9Mr.kWL9Aei', NULL, NULL, NULL, NULL, '09022233509', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:49:00', '2025-09-06 08:49:00'),
(85, 'آقای محمدی', NULL, 'm.mohammadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$hyZOAovAvtsM2r4pyqTVM.JWiGUdArULuEdo0Gk.pVzetD2HRcYq.', NULL, NULL, NULL, NULL, '09127610034', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 08:51:47', '2025-09-06 08:51:47'),
(86, 'آقای سلیمانی', NULL, 'a.soleimani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$yPM8fPIStCAwZveJvCA9U.6mxxuGwPgMdinWwpkQWk.X0.xu0pHwC', NULL, NULL, NULL, NULL, '09121434101', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 09:11:26', '2025-09-06 09:11:26'),
(87, 'زهرا طوفانی نژاد', NULL, 'Jalizan.com@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$ZIjzz4Pm/bDw8QKSvHoCYO4.x1X90Yx9Y.qaLmjt0KNlFLrZ7Prhm', NULL, NULL, NULL, NULL, '09122609869', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 09:16:11', '2025-09-06 09:16:11'),
(88, 'آقای غلامی', NULL, 'e.gholami@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$cS.kobrjg/5m6Vm2Ong89e1AUNf5t8OLuSdKMnPKn74n6HMKBTp2S', NULL, NULL, NULL, NULL, '09120343488', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 09:19:12', '2025-09-06 09:19:12'),
(89, 'آقای امینی', NULL, 'h.amini@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$jWo3B5n.GvcTgUjDoLg99uBobmU0VN15IauJXiRIgTRoNWSbpdS..', NULL, NULL, NULL, NULL, '09105955400', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 09:21:28', '2025-09-06 09:21:28'),
(90, 'خانم ثانی', NULL, 'm.sani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$a54r./wmTcawMzJNO.zS.e3SjdZbqtw3X49CC13SJyGN5J2a3wfJC', NULL, NULL, NULL, NULL, '09128986078', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 09:24:37', '2025-09-06 09:24:37'),
(91, 'آقای عظیمی', NULL, 'k.azimi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$7.Y9qF/uWy6sbOUAjtym4OMxtwP8Yp0aQUD1G/7QCl/TyxON9Vjm2', NULL, NULL, NULL, NULL, '09391021230', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 09:26:36', '2025-09-06 09:26:36'),
(92, 'آقای رزاقی', NULL, 'a.razaghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$msDefAgJkHKuR4PV7tG0ZuogCTuhjQEASOT8XNtpqG/M8e.IwHY2G', NULL, NULL, NULL, NULL, '09122648348', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 09:35:19', '2025-09-06 09:35:19'),
(93, 'آقای امین وند', NULL, 'a.aminvand@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$nTOVcne2NACPwPpZUkxbiuc6wc8jezF161PWYeCXyJ1/xdPsSr1qi', NULL, NULL, NULL, NULL, '09128756852', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 09:38:04', '2025-09-06 09:38:04'),
(94, 'آقای قزل', NULL, 'a.ghezel@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$rmEO0E68lBM3kwhzZ0if9uH.rQg9uEqSuxhl6.wROjLHoDOkVCqte', NULL, NULL, NULL, NULL, '09375938778', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 09:40:24', '2025-09-06 09:40:24'),
(95, 'آقای باقری', NULL, 'a.bagheri@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$HDNomYXZmzuZy6KJEXLlOeeeMbufmq9o5kTk.NXdbQW43fCAIt/Bi', NULL, NULL, NULL, NULL, '09125346791', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 09:47:20', '2025-09-06 09:47:20'),
(96, 'آقای نجفی', NULL, 'a.nagafi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$UgJxl/CDjZVIUTTFiDkqAewxPpj33f0oHH4TE24v1FsD/wR9z8Rwu', NULL, NULL, NULL, NULL, '09379136833', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 13:59:48', '2025-09-06 13:59:48'),
(97, 'بهادر آذری', NULL, 'b.azari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$fVK/ux12.N07SVz7yZMMp.5bEK8v68dqOVAF.Vzmy/nrEYFHQt6WW', NULL, NULL, NULL, NULL, '09124568936', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 14:14:46', '2025-09-06 14:14:46'),
(98, 'آقای جان بزرگی', NULL, 'a.janbozorgi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$PtJs6EF/yJf4ZAaI.lrEr.tMBqweQj2wEdSF7ByVxGv0hsKV0JT6G', NULL, NULL, NULL, NULL, '09196449250', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 14:19:18', '2025-09-06 14:19:18'),
(99, 'آقای نخستین', NULL, 'm.nokhostin@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$EgIB.jEbf3gDPpQI9mjXQOxYUhImU3VsBEbQDOT0oO.Lpyx3CZBSi', NULL, NULL, NULL, NULL, '09123613811', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 14:22:38', '2025-09-06 14:22:38'),
(100, 'خانم دهقانی', NULL, 'm.dehghani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$K23R8hcjhFh/XUdrqQavXO0g/7viY5ULl0Yhb6HSmFsNLOVJ1rqh2', NULL, NULL, NULL, NULL, '09120464290', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 14:34:12', '2025-09-06 14:34:12'),
(101, 'آقای پی سخن', NULL, 'a.peisokhan@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$7qSxhuZpjeyTqLgzHc89eOrRbq1nH9K5ooRlR3jOAk1aJpoCBBNkq', NULL, NULL, NULL, NULL, '09393804030', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 14:39:50', '2025-09-06 14:39:50'),
(102, 'حسین پورصباغ', NULL, 'h.sabagh@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$cy1CcQky.b1jO4cVxfKeFubXu0AMEmRJlRJmqYE3hZsKlyZbCd0wW', NULL, NULL, NULL, NULL, '09125010917', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 14:42:42', '2025-09-06 14:42:42'),
(103, 'عباس لطفی', NULL, 'a.lotfi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$cpANKeT1qHG9DKqomlfmpOvKvXJvNkswkNxYHAWijYtd6/EI5Le0y', NULL, NULL, NULL, NULL, '09121308451', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 14:53:35', '2025-09-06 14:53:35'),
(104, 'آقای نظری', NULL, 'a.nazari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$rD8/igePUK2DEHKBDZOqKutzpuopT5tvn3ee7HsOspoEucJ3R5WJW', NULL, NULL, NULL, NULL, '09124934269', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 14:58:10', '2025-09-06 14:58:10'),
(105, 'آقای نزاکتی', NULL, 'm.nezakati@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$wup.ljshCrzWTJW1aficeeTIVPdQngCOHkViF0/25KgDcf5FXxeRm', NULL, NULL, NULL, NULL, '09128082957', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 15:00:13', '2025-09-06 15:00:13'),
(106, 'آقای صدیقی', NULL, 'a.sedighi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Ct2oTBo2Vux6..YoMy3s8.b/wJprqXdiB20oOJV/grhNHNXGJwVvS', NULL, NULL, NULL, NULL, '09373128474', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 15:02:02', '2025-09-06 15:02:02'),
(107, 'آقای شهیدی', NULL, 'a.shahidi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$6omUQTO7yEv6TZ6B1Y431ej84eNm8tKtfgBBISu6gWdGodLhKzT6i', NULL, NULL, NULL, NULL, '09396133523', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 15:11:57', '2025-09-06 15:11:57'),
(108, 'حسین خاکباز', NULL, 'h.khakbaz@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$wChYbLE8tSGD4Ap8pWS.JeHg7Q4Ssb6qdC8GjtFgc8qFzUf70NNwa', NULL, NULL, NULL, NULL, '09125472368', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 15:14:51', '2025-09-06 15:14:51'),
(109, 'آقای فراهانی', NULL, 'm.farahani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$RBncuxV1RdaWsk5tKO3LYeSadPZUbcU0N9Yu1rRBxuEE6V0Z3kSPm', NULL, NULL, NULL, NULL, '09120766055', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 15:16:38', '2025-09-06 15:16:38'),
(110, 'سجاد میرزایی', NULL, 's.mirzaei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$tDNdmrmWGgVoFzU5CY1o6.c1QnZhQt3tFFe1yngZMAA04Eh8o6TkW', NULL, NULL, NULL, NULL, '09123682159', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 15:19:31', '2025-09-06 15:19:31'),
(111, 'آقای فرخی', NULL, 'm.farrokhi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$c/tM7wl1WOMNRGfbg7J0tuQFpnPCZI.eh4w5R8MRxLKRbQSj7e05q', NULL, NULL, NULL, NULL, '09125849235', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-06 15:28:05', '2025-09-06 15:28:05'),
(112, 'آقای زارعی', NULL, 'm.zareei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$r0nm30BeKWw65IOxC1vW1.xtq3Hr0tLc7E/GiKetHf2erOfVlsjd6', NULL, NULL, NULL, NULL, '09151594985', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 09:00:13', '2025-09-07 09:00:13'),
(113, 'سونگار', NULL, 'k.anvavari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$rlYPweoeOuzYX1yaE023uemgINyAquWKeW5jwW29KxmH7lgWWRPJG', NULL, NULL, NULL, NULL, '09138031990', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 09:02:14', '2025-09-07 09:02:14'),
(114, 'آقای عظیمی', NULL, 'a.azimi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$XKskn.lFRZYEVrArptuf/O4mVHKCihzEENnFfP6HWAKbXZeb/Al46', NULL, NULL, NULL, NULL, '09384931922', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 09:16:58', '2025-09-07 09:16:58'),
(115, 'آقای جوادی', NULL, 'a.javadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$IZVFpHKzSx3zc4DTsBDGn.BhrLp9kAGzn.wtgYLX8a3Yv5iQK/bhW', NULL, NULL, NULL, NULL, '09103546587', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 09:19:45', '2025-09-07 09:19:45'),
(116, 'آقای جوادی', NULL, 'm.javadi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$DprHBZ0cHgltaLLQgokpHeh8p9RuVWu0NclzAUTB9Sisxhfq5Wo/S', NULL, NULL, NULL, NULL, '09197341535', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 09:27:38', '2025-09-07 09:27:38'),
(117, 'میلاد حیدری', NULL, 'info@sanarco.ir', 0, NULL, 'applicant', NULL, '$2y$12$M.m6AZ6t/LD9G.ZDA2qtluJ3owW9XrFCbHhVApu.AxdIYnDMgjLU.', NULL, NULL, NULL, NULL, '09123097761', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 10:39:44', '2025-09-07 10:39:44'),
(118, 'آقای عبداللهیان', NULL, 'a.abolahian@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$9BSzpX5Q/5qLPFTiDgHm5OQ5IlZAr8Ove668Zyfsp5p0AeYouk4Yu', NULL, NULL, NULL, NULL, '09155185609', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 10:51:00', '2025-09-07 10:51:00'),
(119, 'آقای تاجیک', NULL, 'm.tajik@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$5M41YRJnlFnoDS.5U1E6M.nq9CrYE67fB2JG4SOCgThR3ZgJDmwYu', NULL, NULL, NULL, NULL, '09224847532', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 10:57:35', '2025-09-07 10:57:35'),
(120, 'آقای رفعتی', NULL, 'a.rafati@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$j.WIr1WlaksztdqMw0X.ze3gV8kkzyJH3NyR60Fa7CjHP4.QYQ0z6', NULL, NULL, NULL, NULL, '09159050205', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 10:59:13', '2025-09-07 10:59:13'),
(121, 'آقای رامیار', NULL, 's.ramyar@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$vYi.NLaV.HrynSz7/y2eXOz8qH.0oHcn3r1qoM78j6S5S8O4.fjR.', NULL, NULL, NULL, NULL, '09151237428', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:06:58', '2025-09-07 11:06:58'),
(122, 'آقای معتمدی', NULL, 'h.motamedi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$qMY91UXtY/86cSDXGFnbKuh7lBM/FGRlQjvglXXLIdSENaygnn35i', NULL, NULL, NULL, NULL, '09183808346', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:09:13', '2025-09-07 11:09:13'),
(123, 'آقای صنیع پور اصفهانی', NULL, 'a.esfahani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$G49SFAD9VVMtECivIfq8feBHdu8c.QYYPbmsDr9MNptoDzNu0HCK6', NULL, NULL, NULL, NULL, '09123073975', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:12:33', '2025-09-07 11:12:33'),
(125, 'آقای قربانیان', NULL, 'a.ghorbanian@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$15p5CWF8aVk.45/MHxiSmOB.NFR6besnXB.ip4SSScA5bW6/tXeQi', NULL, NULL, NULL, NULL, '09155511130', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:19:35', '2025-09-07 11:19:35'),
(126, 'آقای تهرانی', NULL, 'm.tehrani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$3envTI/X3rQKvg.R5zyxYeLk0yTHj1Ie.pefJ1VcXIUYL2k7XA14u', NULL, NULL, NULL, NULL, '09020177065', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:21:01', '2025-09-07 11:21:01'),
(127, 'آقای خزائی', NULL, 'r.khazaei@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Wi9ObNsQvAOOeIkdgzg95e8OCm43hGYHAg.1.PdbRYFhyhSjCKqCi', NULL, NULL, NULL, NULL, '09122575166', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:23:36', '2025-09-07 11:23:36'),
(128, 'حسین نوذری', NULL, 'h.nozari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$wK0bs9828JZJflVn8r6LaeqAWeJh4LcQNYMfajh9zl1/RcOef.SLm', NULL, NULL, NULL, NULL, '09021411554', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:25:59', '2025-09-07 11:25:59'),
(129, 'مهرآفرین نکونام', NULL, 'm.nekonam@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$G8zkNUyZUgC7uFMmosEKgOeZ6xN8FVMwc/3abeSfk/ISEqerar9X6', NULL, NULL, NULL, NULL, '09125696876', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:30:38', '2025-09-07 11:30:38'),
(130, 'آقای فراهانی', NULL, 'k.farahani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Uh4upKDgnxvMdTEKdvUAXugyq5C4Ac14a8uDg9xXtVzWXNZcTk4zC', NULL, NULL, NULL, NULL, '09120766055', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:35:16', '2025-09-07 11:35:16'),
(131, 'آقای رئیسی', NULL, 'a.raeesi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$qznGtatvKVOP0dAbCS5ageqKz3yC/E4isQnmcUcnxnMxkfMCdO9lK', NULL, NULL, NULL, NULL, '0939966675', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:37:45', '2025-09-07 11:37:45'),
(132, 'یوسف نامی', NULL, 'Yousefnami2010@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$mHn9.Ol2uDIUpaFjofZeTeAV/0HKh0XiNfb1ggwWu4IuM4ufMtxL.', NULL, NULL, NULL, NULL, '09174798229', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:43:52', '2025-09-07 11:43:52'),
(133, 'مازیار عرب زاده', NULL, 'm.arabzade@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$XOsofLhpY0nS1uWEICWMy.uoeMVL6M6TrRX9gwnSi8oQCzDhTIJHW', NULL, NULL, NULL, NULL, '09122134587', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:51:54', '2025-09-07 11:51:54'),
(134, 'خانم خدابنده', NULL, 'm.khodabande@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$CKj1BwhkA6O9Ikg0opAuHubUZ6i5GaIuvFd062h1FOQ9C5XZv364m', NULL, NULL, NULL, NULL, '09123273816', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:53:36', '2025-09-07 11:53:36'),
(135, 'مرجان استوارپور', NULL, 'm.ostavarpour@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$iMp.x4arLu/cwrMa/ZDHxeNmMnnrvxx.bID9EPiGbFF/XdV4GFIxW', NULL, NULL, NULL, NULL, '0935482316', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 11:55:43', '2025-09-07 11:55:43'),
(136, 'آقای رستمی', NULL, 'e.rostami@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$HVd.qcwCW9T7bRbomBtFTOSze5gd0dEWAu.pNL8O3/TxgoSi1UnRO', NULL, NULL, NULL, NULL, '09224962684', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 12:22:02', '2025-09-07 12:22:02'),
(137, 'آقای خرمگاه', NULL, 'm.khoramgah@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$GpP7XDZdk/FywWt3C1CnhuRE2ZCbiFwnR6kCr1HhK8d7koj8dJICK', NULL, NULL, NULL, NULL, '09125222401', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 12:24:02', '2025-09-07 12:24:02'),
(138, 'آقای نظری', NULL, 'o.nazari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$juRgmsLQDLiREYy3Sw5Gcu1MQ6GZc2X/Vj7keEgxpp9U.JyLaPg4y', NULL, NULL, NULL, NULL, '09121400976', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 13:51:05', '2025-09-07 13:51:05'),
(139, 'آقای ناطقی', NULL, 'a.nateghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Fuc5PjuHR.x4EOVY/UlHDuMW9ANRyyLJeDHf6ZvBA/OqJvdLt9QvS', NULL, NULL, NULL, NULL, '09121229641', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 13:54:53', '2025-09-07 13:54:53'),
(140, 'آقای ناطقی', NULL, 'b.nateghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$gQoEh/yTB5WORA7hyYFn.ONBcTN1hgHBO6fhnkxhIssD.Wb93AWYy', NULL, NULL, NULL, NULL, '09121229641', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 13:59:13', '2025-09-07 13:59:13'),
(141, 'آقای ناطقی', NULL, 'm.nateghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$LwzuzJYqmOLJXby2HLnyfu4Rc8LL8NyKobTILQd4.deouHT4PHHW.', NULL, NULL, NULL, NULL, '09121229641', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:00:25', '2025-09-07 14:00:25'),
(142, 'آقای ناطقی', NULL, 'k.nateghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$DCVZRPDhIYs/pfRM.n5VIuMwnPX1O5Svs717WaQYCAv117VBMT43i', NULL, NULL, NULL, NULL, '09121229641', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:02:33', '2025-09-07 14:02:33'),
(143, 'آقای ناطقی', NULL, 'd.nateghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$MulMMAhpQI8Xf91W1ZwE8udfnNaf8bYmf7o3h0UzVBU.o/PqjYJGe', NULL, NULL, NULL, NULL, '09121229641', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:03:52', '2025-09-07 14:03:52');
INSERT INTO `users` (`id`, `name`, `username`, `email`, `email_verify`, `email_verified_at`, `level`, `api_token`, `password`, `two_factor_secret`, `two_factor_recovery_codes`, `two_factor_confirmed_at`, `image`, `phone`, `phone_verify`, `telphone`, `national_id`, `user_job`, `marital_status`, `role_id`, `state_id`, `city_id`, `birthday`, `gender`, `age`, `originality`, `postalcode`, `father_name`, `birth_certificate`, `job_title`, `education_id`, `folder_id`, `folder_validity`, `folder_base`, `place_id`, `address`, `social`, `bio`, `status`, `change_password`, `remember_token`, `created_at`, `updated_at`) VALUES
(144, 'آقای ناطقی', NULL, 'o.nateghi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Vl0F3bTUz3GKGBAVvvhTWOuh2mdFW.Cnk.w180bqyZ8LKTxkzS6z.', NULL, NULL, NULL, NULL, '09121229641', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:07:46', '2025-09-07 14:07:46'),
(145, 'خانم معین پور', NULL, 'm.moeinpour@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$YAJcDXTTI7BPPg9VbpoUPeVLEHgfpbSlsdzzEpceWJxqb/eBMrtyq', NULL, NULL, NULL, NULL, '09124216384', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:10:31', '2025-09-07 14:10:31'),
(146, 'آقای هادی پور', NULL, 's.hadipour@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Fh6pplDEyVzo7Qg3ZH2ouOnXbAbXwbrwRvIGjxphzaZxVQUWq69hO', NULL, NULL, NULL, NULL, '09395127494', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:12:21', '2025-09-07 14:12:21'),
(147, 'خانم رازانی', NULL, 'a.razani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$fOlyeDgztjkvUzak2oiLSuqUd5ljAq8irGkvdxCFbouUjfBUMDCR2', NULL, NULL, NULL, NULL, '09169702520', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:14:22', '2025-09-07 14:14:22'),
(148, 'محمد رئوفی', NULL, 'm.raufi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$XExOjYxsvBMEAdHxFeKunuzZMAzBuGa8NuiNe64CNkx7Fatwcn8VS', NULL, NULL, NULL, NULL, '09132235031', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:16:07', '2025-09-07 14:16:07'),
(149, 'آقای بیات', NULL, 'a.bayat@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$inUfMMBeKgqcO22t25rmcuY8JHk5ZrPU..3os6U3dC7fdyk8ppH3C', NULL, NULL, NULL, NULL, '0912251365', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:17:54', '2025-09-07 14:17:54'),
(150, 'آقای گودرزی', NULL, 'm.godarzi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$tcD1VteHz5klZ99TSt6IjO6tggFf6nWJJdDDq8EOgg71IGyFD3zH6', NULL, NULL, NULL, NULL, '09120336736', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:22:34', '2025-09-07 14:22:34'),
(151, 'علی نجفی', NULL, 'info@sahabapps.com', 0, NULL, 'applicant', NULL, '$2y$12$WOGYqkwFgRvJkKrQP64BduV5B1bEv3dkJXe0ojihSO5ECm7fUKORW', NULL, NULL, NULL, NULL, '09123036705', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:31:46', '2025-09-07 14:31:46'),
(152, 'هما علی اکبریان', NULL, 'h.aliakbarian@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$e8xaMgOBl6bB68sSMfVPuu41fJADYgqGLrUItPDAKl5Tr8pmg.CvG', NULL, NULL, NULL, NULL, '09354781538', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:38:49', '2025-09-07 14:38:49'),
(153, 'آقای نجف زاد', NULL, 'a.najafzad@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$bXwMg0YWR2fB38WllqKKD.N2Mb6Tn1bDaSKxPKCo56K8FIy20m1uW', NULL, NULL, NULL, NULL, '09183899254', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:41:03', '2025-09-07 14:41:03'),
(154, 'آقای سلیمان', NULL, 'm.soleiman@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$INRMPKqTFP9b8BA9wAr9j.UPnNlG5rci2RhgYVcyzSjfsngRGJtKy', NULL, NULL, NULL, NULL, '09122368259', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:43:09', '2025-09-07 14:43:09'),
(155, 'آقای حسین زاده', NULL, 'a.hosseinzade@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$acK4yqUvLOU7GYQjzOAkdundT6wwB74TTroeDeobfPxxSdYK.N9eO', NULL, NULL, NULL, NULL, '09120177648', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:47:47', '2025-09-07 14:47:47'),
(156, 'آقای حمیدی', NULL, 'd.hamidi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$wl2/U9nP0.BpjcVNEehjF.YzliKlQu/ScsfeXtd2Ac5RFTFeCYa32', NULL, NULL, NULL, NULL, '0914389086', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:49:23', '2025-09-07 14:49:23'),
(157, 'آقای سلطانی', NULL, 'm.soltani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$nTrE9Y319qeOXa1OKBKyGe63H9tQkkkuzZNtHbEt.nQWE.gYECHUC', NULL, NULL, NULL, NULL, '09128887033', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:50:41', '2025-09-07 14:50:41'),
(158, 'فرناز آزادی خواه', NULL, 'f.azadikhah@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$WR9Sd2OHUDPj8WMyDhLxVOGdWqxrymPQBNoCddacsg/66xwA3wZDu', NULL, NULL, NULL, NULL, '09126547824', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 14:52:59', '2025-09-07 14:52:59'),
(159, 'آقای خزایی', NULL, 'e.khazaee@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$9XPcaIyvFQOL0hmKp33iQegsO2.TWqNKz0Zeki5B6/75ncudTK2Z2', NULL, NULL, NULL, NULL, '09122575166', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 15:04:08', '2025-09-07 15:04:08'),
(160, 'آقای داوودی', NULL, 'k.davodi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$ZiNGMHO4l.rGXhF.Z7aNcu7cIm5LQTYw72TkAm5/eq1eHDOuMWdY2', NULL, NULL, NULL, NULL, '09123397382', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 15:06:35', '2025-09-07 15:06:35'),
(161, 'آقای معینی', NULL, 'm.moeini@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$S84W2EW8kh0mHtCRWx1O.eR52xNdistKK./ZXhI3ItOOmEP7a.QpS', NULL, NULL, NULL, NULL, '09909397960', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 15:09:16', '2025-09-07 15:09:16'),
(162, 'آقای عزیزی', NULL, 'a.azizi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$AsDM0jbfiM7OEU4ljcW5mOT1RENrQcT4t8K0MX0vWcy0iqMwahJM.', NULL, NULL, NULL, NULL, '09919582028', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 15:14:36', '2025-09-07 15:14:36'),
(163, 'آقای حسین زهی', NULL, 'b.hosseinzahi@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$kF8ieDBQM40TJxouLMCje.636POVCFvF40N0CvHJRpbzx74QhHjIW', NULL, NULL, NULL, NULL, '09120808399', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 15:16:43', '2025-09-07 15:16:43'),
(164, 'آقای حسنانی', NULL, 'm.hosnani@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$C/21gdqzZNpPF81WLubm5O.mpkYwSz4VxDkEKKvRwPN9mySlUZ3wq', NULL, NULL, NULL, NULL, '09121946097', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 15:22:55', '2025-09-07 15:22:55'),
(165, 'مجتبی بهاری', NULL, 'm.bahari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$ZmlMdREK/bxddKdRdjYGLOO7e9dDNoJMh0zos/IaYxLyNRFfjwadS', NULL, NULL, NULL, NULL, '09123685214', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 15:28:57', '2025-09-07 15:28:57'),
(166, 'آقای انواری', NULL, 'j.anvari@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$lmCHV4J7FV/Ptd7yNSLKy.jYfrvaW8s0fscpNtoIT9YtFm8O8TEuO', NULL, NULL, NULL, NULL, '09050183535', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 15:30:24', '2025-09-07 15:30:24'),
(167, 'آقای جوادی', NULL, 'b.javadi@gmail.comu', 0, NULL, 'applicant', NULL, '$2y$12$Td5m6/mwD2dN6ADporZx4ePBQWIl/j0w6Nu18iRPtnHYggYrL8bEe', NULL, NULL, NULL, NULL, '09122356894', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, NULL, NULL, '2025-09-07 15:33:16', '2025-09-07 15:33:16'),
(168, 'مجتبی قنبری', NULL, 'mojtabaqanbarii@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$LKMEctwQP/r5s1KEBePz/OAiX33gaGZjp0AEAw8/TU10jZj/fYAVq', NULL, NULL, NULL, NULL, '09356001329', NULL, NULL, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, '2025-09-09 11:05:05', '2025-09-09 11:05:05'),
(169, 'محمد علی زاده', NULL, 'm.alizade@gmail.com', 0, NULL, 'applicant', NULL, '$2y$12$Ve4uVNjnJqDrdIX3.5v75ueM7Htyi0SMe/KBzIWzK6acWlXNK2UzC', NULL, NULL, NULL, NULL, '09123456789', NULL, NULL, '0052456666', NULL, NULL, 5, NULL, NULL, NULL, 1, NULL, NULL, '1651116178', 'مسعود', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'تهران بزرگراه شهید بابایی شهرک شهید بهشتی ساختمان نیلوفر 46 واحد 12', NULL, NULL, 4, 1, NULL, '2025-09-16 17:39:17', '2025-09-16 17:50:30');

-- --------------------------------------------------------

--
-- Table structure for table `user_logs`
--

CREATE TABLE `user_logs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'کاربر ',
  `action` varchar(255) NOT NULL COMMENT 'فعالیت مربوطه ',
  `ip_address` varchar(255) DEFAULT NULL COMMENT 'ادرس ip کاربر ',
  `user_agent` text DEFAULT NULL COMMENT 'اطلاعات دستگاه کاربر ',
  `status` tinyint(1) NOT NULL DEFAULT 1 COMMENT 'وضعیت فعالیت true = success, false = failed ',
  `description` text DEFAULT NULL COMMENT 'توضیحات مربوط به فعالت ',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `user_logs`
--

INSERT INTO `user_logs` (`id`, `user_id`, `action`, `ip_address`, `user_agent`, `status`, `description`, `created_at`, `updated_at`) VALUES
(2, 1, 'failed_login', '45.155.192.92', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-02 05:26:14', '2025-08-02 05:26:14'),
(3, 1, 'failed_login', '45.155.192.92', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-02 05:26:18', '2025-08-02 05:26:18'),
(4, 1, 'failed_login', '45.155.192.92', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-02 05:26:23', '2025-08-02 05:26:23'),
(5, 1, 'failed_login', '45.155.192.92', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-02 05:26:28', '2025-08-02 05:26:28'),
(6, 1, 'failed_login', '45.155.192.92', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-02 05:26:47', '2025-08-02 05:26:47'),
(7, 1, 'login', '45.155.192.92', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-02 05:27:23', '2025-08-02 05:27:23'),
(8, 1, 'logout', '45.155.192.92', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'خروج از حساب', '2025-08-02 09:11:04', '2025-08-02 09:11:04'),
(9, 1, 'login', '45.155.192.92', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-02 09:11:12', '2025-08-02 09:11:12'),
(10, 1, 'logout', '45.155.192.92', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'خروج از حساب', '2025-08-02 09:11:29', '2025-08-02 09:11:29'),
(11, 1, 'login', '45.155.192.92', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-02 10:45:21', '2025-08-02 10:45:21'),
(13, 1, 'logout', '45.155.192.92', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'خروج از حساب', '2025-08-02 11:13:22', '2025-08-02 11:13:22'),
(17, 13, 'login', '194.225.170.189', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-02 14:14:46', '2025-08-02 14:14:46'),
(18, 1, 'login', '5.62.173.84', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-02 18:08:47', '2025-08-02 18:08:47'),
(19, 1, 'logout', '5.62.173.84', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'خروج از حساب', '2025-08-02 18:21:53', '2025-08-02 18:21:53'),
(20, 1, 'login', '5.62.173.84', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-02 19:10:14', '2025-08-02 19:10:14'),
(21, 1, 'login', '5.62.173.84', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-02 21:49:44', '2025-08-02 21:49:44'),
(22, 1, 'login', '45.155.192.113', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-03 07:17:55', '2025-08-03 07:17:55'),
(23, 1, 'login', '45.155.192.113', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-03 11:09:57', '2025-08-03 11:09:57'),
(24, 1, 'login', '5.212.224.214', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-03 12:48:52', '2025-08-03 12:48:52'),
(25, NULL, 'failed_login', '5.212.224.214', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-03 12:49:18', '2025-08-03 12:49:18'),
(26, NULL, 'failed_login', '5.212.224.214', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-03 12:49:33', '2025-08-03 12:49:33'),
(27, 1, 'login', '5.114.186.138', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-04 07:49:50', '2025-08-04 07:49:50'),
(28, 1, 'login', '5.114.186.138', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-04 07:51:08', '2025-08-04 07:51:08'),
(29, 1, 'login', '5.217.96.103', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-04 08:50:39', '2025-08-04 08:50:39'),
(30, 14, 'login', '5.217.96.103', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ثبت نام و ورود موفق', '2025-08-04 09:14:07', '2025-08-04 09:14:07'),
(31, 1, 'login', '5.217.96.103', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-04 09:27:42', '2025-08-04 09:27:42'),
(42, 1, 'login', '5.74.41.26', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-11 19:40:50', '2025-08-11 19:40:50'),
(43, 14, 'login', '5.74.41.26', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-11 19:52:33', '2025-08-11 19:52:33'),
(44, 1, 'login', '5.210.245.247', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-12 08:12:31', '2025-08-12 08:12:31'),
(45, 14, 'login', '5.210.245.247', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-12 08:15:58', '2025-08-12 08:15:58'),
(47, 1, 'login', '5.210.245.247', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-12 08:29:57', '2025-08-12 08:29:57'),
(48, 1, 'login', '5.210.245.247', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-12 08:31:36', '2025-08-12 08:31:36'),
(49, 1, 'login', '5.210.245.247', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-12 08:34:18', '2025-08-12 08:34:18'),
(52, NULL, 'failed_login', '5.211.35.37', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-12 10:54:46', '2025-08-12 10:54:46'),
(53, 16, 'login', '5.211.35.37', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-12 10:55:17', '2025-08-12 10:55:17'),
(54, 15, 'login', '5.211.35.37', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-12 11:49:24', '2025-08-12 11:49:24'),
(55, 17, 'login', '5.210.244.19', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-12 12:08:54', '2025-08-12 12:08:54'),
(56, NULL, 'failed_login', '5.210.244.19', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-12 12:24:17', '2025-08-12 12:24:17'),
(58, NULL, 'failed_login', '5.210.244.19', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-12 12:37:41', '2025-08-12 12:37:41'),
(59, NULL, 'failed_login', '5.210.244.19', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-12 12:38:07', '2025-08-12 12:38:07'),
(60, NULL, 'failed_login', '5.210.244.19', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-12 12:38:40', '2025-08-12 12:38:40'),
(61, NULL, 'failed_login', '5.210.244.19', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-12 12:39:06', '2025-08-12 12:39:06'),
(65, 18, 'login', '5.210.244.19', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-12 12:42:42', '2025-08-12 12:42:42'),
(66, 1, 'login', '5.52.193.166', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-12 13:17:36', '2025-08-12 13:17:36'),
(67, 22, 'login', '5.113.97.74', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-12 15:33:27', '2025-08-12 15:33:27'),
(68, 1, 'login', '2.191.158.106', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-12 20:29:45', '2025-08-12 20:29:45'),
(69, 1, 'login', '2.191.158.106', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-12 23:48:21', '2025-08-12 23:48:21'),
(71, 19, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 08:09:28', '2025-08-13 08:09:28'),
(72, 20, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 08:18:20', '2025-08-13 08:18:20'),
(74, 22, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 08:26:27', '2025-08-13 08:26:27'),
(75, 29, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 08:37:42', '2025-08-13 08:37:42'),
(76, 29, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 08:39:10', '2025-08-13 08:39:10'),
(77, 23, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 08:56:05', '2025-08-13 08:56:05'),
(78, 26, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 09:02:35', '2025-08-13 09:02:35'),
(79, 21, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 09:21:41', '2025-08-13 09:21:41'),
(80, 28, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 09:29:47', '2025-08-13 09:29:47'),
(81, 24, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 09:38:36', '2025-08-13 09:38:36'),
(82, 27, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 11:02:10', '2025-08-13 11:02:10'),
(83, 25, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 11:09:51', '2025-08-13 11:09:51'),
(85, 19, 'failed_login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-08-13 11:23:57', '2025-08-13 11:23:57'),
(86, 19, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 11:24:13', '2025-08-13 11:24:13'),
(87, 19, 'login', '86.55.127.118', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-13 11:25:13', '2025-08-13 11:25:13'),
(91, 1, 'login', '5.114.214.110', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-17 08:01:54', '2025-08-17 08:01:54'),
(92, 1, 'login', '5.114.214.110', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-17 08:08:49', '2025-08-17 08:08:49'),
(93, 14, 'login', '5.114.214.110', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-17 08:25:52', '2025-08-17 08:25:52'),
(94, 1, 'login', '5.114.214.110', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-17 08:42:41', '2025-08-17 08:42:41'),
(95, 22, 'login', '5.114.214.110', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-17 08:43:14', '2025-08-17 08:43:14'),
(96, 1, 'login', '204.18.182.69', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-18 08:54:14', '2025-08-18 08:54:14'),
(97, 1, 'login', '45.155.192.70', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-20 07:21:44', '2025-08-20 07:21:44'),
(98, 17, 'login', '45.155.192.70', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-20 07:23:53', '2025-08-20 07:23:53'),
(99, 1, 'login', '5.121.232.94', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-21 22:40:11', '2025-08-21 22:40:11'),
(100, 17, 'login', '5.121.232.94', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/138.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-21 22:41:13', '2025-08-21 22:41:13'),
(101, 13, 'login', '2.147.132.181', 'Mozilla/5.0 (Linux; Android 10; K) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Mobile Safari/537.36', 1, 'ورود موفق', '2025-08-22 11:28:39', '2025-08-22 11:28:39'),
(102, 13, 'login', '151.238.232.57', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-22 23:42:42', '2025-08-22 23:42:42'),
(103, 13, 'login', '104.28.212.86', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-23 20:09:14', '2025-08-23 20:09:14'),
(104, 1, 'login', '45.155.192.139', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-25 08:52:22', '2025-08-25 08:52:22'),
(106, 1, 'login', '45.155.193.86', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-30 12:38:51', '2025-08-30 12:38:51'),
(107, 13, 'login', '194.225.170.156', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-30 12:56:47', '2025-08-30 12:56:47'),
(108, 1, 'login', '45.155.193.55', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-30 18:04:01', '2025-08-30 18:04:01'),
(109, 1, 'login', '45.155.193.55', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-31 08:50:37', '2025-08-31 08:50:37'),
(111, 30, 'login', '5.210.53.234', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ثبت نام و ورود موفق', '2025-08-31 10:00:59', '2025-08-31 10:00:59'),
(114, 30, 'login', '5.210.53.234', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-08-31 11:26:41', '2025-08-31 11:26:41'),
(115, 1, 'login', '5.239.25.156', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-01 12:46:11', '2025-09-01 12:46:11'),
(116, 17, 'login', '5.239.25.156', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-01 12:53:42', '2025-09-01 12:53:42'),
(118, 30, 'login', '45.155.192.165', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-02 10:52:04', '2025-09-02 10:52:04'),
(119, 17, 'login', '45.155.192.100', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-03 09:38:26', '2025-09-03 09:38:26'),
(120, 30, 'login', '45.155.192.100', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-03 10:27:50', '2025-09-03 10:27:50'),
(122, NULL, 'failed_login', '45.155.192.100', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-09-03 10:44:59', '2025-09-03 10:44:59'),
(123, 31, 'login', '45.155.192.100', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ثبت نام و ورود موفق', '2025-09-03 10:48:38', '2025-09-03 10:48:38'),
(124, 31, 'login', '185.121.58.52', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-03 11:51:32', '2025-09-03 11:51:32'),
(125, 31, 'login', '185.121.58.52', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-03 11:52:11', '2025-09-03 11:52:11'),
(126, 31, 'login', '204.18.176.116', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-03 11:54:08', '2025-09-03 11:54:08'),
(128, 31, 'login', '204.18.176.116', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-03 11:56:54', '2025-09-03 11:56:54'),
(129, NULL, 'failed_login', '204.18.176.116', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36 Edg/139.0.0.0', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-09-03 11:58:19', '2025-09-03 11:58:19'),
(130, NULL, 'failed_login', '204.18.176.116', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36 Edg/139.0.0.0', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-09-03 11:58:34', '2025-09-03 11:58:34'),
(133, 17, 'login', '51.158.205.226', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-03 13:28:08', '2025-09-03 13:28:08'),
(134, 32, 'login', '185.121.58.52', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ثبت نام و ورود موفق', '2025-09-03 13:51:16', '2025-09-03 13:51:16'),
(136, 33, 'login', '5.210.222.252', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36 Edg/139.0.0.0', 1, 'ثبت نام و ورود موفق', '2025-09-03 15:01:00', '2025-09-03 15:01:00'),
(137, 1, 'login', '185.121.58.52', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-03 17:36:42', '2025-09-03 17:36:42'),
(138, 13, 'login', '151.238.232.215', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-04 08:04:17', '2025-09-04 08:04:17'),
(139, 1, 'login', '178.236.99.195', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-05 13:18:43', '2025-09-05 13:18:43'),
(140, 1, 'login', '178.236.99.195', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-06 00:31:07', '2025-09-06 00:31:07'),
(142, 1, 'login', '185.121.58.52', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-06 09:27:47', '2025-09-06 09:27:47'),
(144, 1, 'login', '45.155.193.152', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-06 15:06:28', '2025-09-06 15:06:28'),
(146, 1, 'login', '45.155.193.152', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-07 11:45:47', '2025-09-07 11:45:47'),
(148, NULL, 'failed_login', '5.210.39.98', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36 Edg/139.0.0.0', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-09-08 10:43:09', '2025-09-08 10:43:09'),
(149, NULL, 'failed_login', '5.210.39.98', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36 Edg/139.0.0.0', 0, 'تلاش ناموفق برای ورود (احتمالاً رمز عبور اشتباه)', '2025-09-08 10:43:44', '2025-09-08 10:43:44'),
(152, 32, 'login', '5.210.39.98', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36 Edg/139.0.0.0', 1, 'ورود موفق', '2025-09-08 12:13:04', '2025-09-08 12:13:04'),
(153, 32, 'login', '5.210.39.98', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36 Edg/139.0.0.0', 1, 'ورود موفق', '2025-09-08 13:55:32', '2025-09-08 13:55:32'),
(154, 1, 'login', '45.155.192.0', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-08 14:30:20', '2025-09-08 14:30:20'),
(157, 168, 'login', '31.2.149.198', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/139.0.0.0 Safari/537.36 Edg/139.0.0.0', 1, 'ثبت نام و ورود موفق', '2025-09-09 11:05:05', '2025-09-09 11:05:05'),
(158, 1, 'login', '127.0.0.1', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/140.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-12 06:35:05', '2025-09-12 06:35:05'),
(159, 1, 'login', '127.0.0.1', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/140.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-12 14:09:19', '2025-09-12 14:09:19'),
(160, 1, 'login', '127.0.0.1', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/140.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-12 18:34:24', '2025-09-12 18:34:24'),
(161, 1, 'login', '127.0.0.1', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/140.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-16 17:16:38', '2025-09-16 17:16:38'),
(162, 169, 'login', '127.0.0.1', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/140.0.0.0 Safari/537.36', 1, 'ثبت نام و ورود موفق', '2025-09-16 17:39:17', '2025-09-16 17:39:17'),
(163, 1, 'login', '127.0.0.1', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/140.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-16 20:36:38', '2025-09-16 20:36:38'),
(164, 1, 'login', '127.0.0.1', 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/140.0.0.0 Safari/537.36', 1, 'ورود موفق', '2025-09-20 07:57:40', '2025-09-20 07:57:40');

-- --------------------------------------------------------

--
-- Table structure for table `visits`
--

CREATE TABLE `visits` (
  `id` bigint(20) UNSIGNED NOT NULL COMMENT 'شناسه یکتا بازدید',
  `ip` varchar(255) NOT NULL COMMENT 'آی‌پی بازدیدکننده',
  `page` varchar(255) NOT NULL COMMENT 'شناسه صفحه بازدیدشده',
  `device` varchar(255) NOT NULL COMMENT 'نوع دستگاه (موبایل، دسکتاپ و...)',
  `browser` varchar(255) NOT NULL COMMENT 'مرورگر بازدیدکننده',
  `from_page` varchar(255) NOT NULL COMMENT 'صفحه‌ای که بازدید از آن شروع شده',
  `to_page` varchar(255) NOT NULL COMMENT 'صفحه مقصد بازدید',
  `date` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp() COMMENT 'تاریخ و زمان بازدید',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `workshops`
--

CREATE TABLE `workshops` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(191) DEFAULT NULL,
  `teacher` varchar(255) DEFAULT NULL,
  `teacher_image` varchar(191) DEFAULT NULL,
  `teacher_resume` text DEFAULT NULL,
  `price` varchar(191) DEFAULT NULL,
  `certificate_price` int(11) DEFAULT NULL,
  `offer` int(11) DEFAULT NULL,
  `duration` smallint(6) DEFAULT NULL,
  `slug` varchar(191) DEFAULT NULL,
  `type` varchar(191) DEFAULT NULL,
  `type_price` varchar(191) DEFAULT NULL,
  `image` varchar(191) DEFAULT NULL,
  `video` varchar(255) DEFAULT NULL,
  `jozve` varchar(255) DEFAULT NULL,
  `date` varchar(191) DEFAULT NULL,
  `description` text DEFAULT NULL,
  `target` text DEFAULT NULL,
  `level` varchar(255) DEFAULT NULL,
  `status` int(11) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `workshops`
--

INSERT INTO `workshops` (`id`, `title`, `teacher`, `teacher_image`, `teacher_resume`, `price`, `certificate_price`, `offer`, `duration`, `slug`, `type`, `type_price`, `image`, `video`, `jozve`, `date`, `description`, `target`, `level`, `status`, `created_at`, `updated_at`) VALUES
(1, 'قانون جدید شورای حل اختلاف', 'استاد ابراهیمی', 'emploee/plw99cN4fOdZ4qrN4FSdSkWzPpZIoP.jpg', NULL, '50000', NULL, 49900, 5, 'قانون-جدید-شورای-حل-اختلاف', '[\"\\u062d\\u0636\\u0648\\u0631\\u06cc,\\u0622\\u0646\\u0644\\u0627\\u06cc\\u0646\"]', NULL, 'workshops/FZmeKdAPDUhZgrhSSV884s7cAZqdbq.jpg', NULL, NULL, '1403/05/11', '<p>این کارگاه با موضوع : قانون جدید شورای حل اختلاف برای حقوق دانان و وکلا طراحی شده که با برنامه ریزی انجام شده در یک روز از صبح تا عصر فاگرفته خواهد شد</p>', NULL, NULL, 3, NULL, '2024-12-18 09:19:41'),
(2, 'دوره ضربتی قانون اساسی', 'دکتر محمدمهدی سیفی', 'emploee/PelmgmRasZ0mjRkRzCJYCYMoX5Q9Ij.jpg', NULL, '300000', NULL, 150000, 16, 'دوره-ضربتی-قانون-اساسی', '[\"\\u062d\\u0636\\u0648\\u0631\\u06cc,\\u0622\\u0646\\u0644\\u0627\\u06cc\\u0646\"]', NULL, 'workshops/nREoFTrJrRJvzuViDHZpg2uemMXJt8.jpg', 'joq016l', NULL, '1403/08/03', '<p>دوره ضربتی حقوق اساسی طی دو روز متوالی در روزهای 3 و 4 آبان ماه 1403 برگزار خواهد شد که جمعاً 16 ساعت کلاس خواهد بود. مدرس این دوره جناب آقای دکتر محمد مهدی سیفی از مدرسان دانشگاه در دروس حقوق اساسی هستند که رزومه ایشان در ادامه در خدمت شما دانشپذیران گرامی قرار گرفته است. با شرکت در این دوره بر تمام موضوعات سوال خیز آزمون وکالت (کانون وکلا و مرکز قوه قضاییه) مسلط خواهد شد و در کمترین زمان مطالعه این درس را به اتمام خواهید رساند. لازم به ذکر است که ظرفیت شرکت در این دوره به صورت حضوری محدود است و دوره بصورت آنلاین در پلتفرم قابل تعامل با استاد برگزار خواهد شد . البته تمامی دوره به صورت ویدئو در دسترس دانشپذیران محترم قرار خواهد گرفت.</p>', '<p>1- تسلط بر مباحث سوال خیز حقوق اساسی</p>\r\n\r\n<p>2- مرور سریع مباحث تخصصی حقوق اساسی</p>\r\n\r\n<p>3- رفع اشکال مسائلی که اکثر داوطلبان دچار اشتباه می&zwnj;شوند.</p>\r\n\r\n<p>4- افزایش بهینه سرعت در پاسخگویی به تست&zwnj;های آزمون&zwnj;های قبل</p>', NULL, 3, '2024-10-15 12:25:11', '2025-01-02 07:27:04'),
(3, 'کارگاه اصول قراردادنویسی', 'جناب دکتر مهدی علی اکبرزاده', 'emploee/04LZP5SL62cxIxGaQe09dWtK4cF1oG.jpg', '<p><strong>دانش آموخته دانشگاه های تهران، امام صادق و علوم تحقیقات در رشته های حقوق خصوصی ، حقوق تجارت بین الملل و مدیریت استراتژیک</strong></p>\r\n\r\n<ul>\r\n	<li><strong>مشاور امور هماهنگی و حل اختلاف دستگاه&zwnj;های اجرایی معاونت حقوقی ریاست جمهوری</strong></li>\r\n	<li><strong>مشاور مرکز امور حقوقی بین&zwnj;المللی ریاست جمهوری</strong></li>\r\n	<li>عضو شورای حقوقی&nbsp;<strong>صندوق ذخیره فرهنگیان</strong></li>\r\n	<li>مسئول امور قراردادهای&nbsp;<strong>صندوق ذخیره فرهنگیان</strong></li>\r\n	<li>مدیر امور حقوقی و قراردادهای شرکت&nbsp;<strong>پتروشیمی مسجدسلیمان</strong></li>\r\n	<li>عضو کمیسون معاملات شرکت&nbsp;<strong>پتروشیمی مسجد سلیمان</strong></li>\r\n	<li>مشاور حقوقی هلدینگ حفاری&nbsp;<strong>گلوبال پترو تک کیش</strong>(وابسته به تاسیسات دریایی ایران) وشرکت های زیرمجموعه آن</li>\r\n	<li>مدیر امور حقوقی و قراردادهای شرکت نفتی&nbsp;<strong>انرژی گستر نپتا</strong>&nbsp;و شرکت های زیر مجموعه آن</li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>بیمه البرز</strong></li>\r\n	<li>مشاور حقوقی گروه صنعتی<strong>&nbsp;مینو</strong></li>\r\n	<li>عضو هیئت مدیره شرکت تولیدی فرآورده های نوشیدنی تسنیم نوش</li>\r\n	<li>مشاور حقوقی&nbsp;Bahmani Group&nbsp;در کشور امارات متحده عربی</li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>جهاد خانه سازی</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>کشت و صنعت فردوس</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>آسا توانگران طب نوین</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>گسترش صنعت و معدن میامی</strong></li>\r\n	<li>مشاور حقوقی شرکت دارویی&nbsp;<strong>سلامت اندیشان راتا</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>رسانه ابزار</strong></li>\r\n	<li>مشاور حقوقی کانون تبلیغاتی&nbsp;<strong>ستاره شرقی</strong></li>\r\n	<li>مدیر حقوقی کانون تبلیغاتی&nbsp;<strong>رسام اندیشه پارس</strong></li>\r\n</ul>', '88000', NULL, NULL, 4, 'کارگاه-اصول-قراردادنویسی', '[\"\\u062d\\u0636\\u0648\\u0631\\u06cc,\\u0622\\u0646\\u0644\\u0627\\u06cc\\u0646\"]', NULL, 'workshops/Ppom3UyqmytggkMmiWLWO0bcbWMM36.jpg', 'zwp1n1k', NULL, '1403/09/02', '<p>ایجاد بهداشت حقوقی و جلوگیری از بروز اختلافات با تنظیم اصولی قراردادهای فیما بین افراد حقیقی و حقوقی تحقق پذیر خواهد شد.در همین راستا کارگاه أصول قراردادنویسی به بیان مطالب بسیار مهم و کاربردی متناسب با نیازها و مسائل روز می پردازد. مخاطبین این دوره می بایست از حداقل دانش حقوقی و قراردادی بهره مند بوده تا بتوانند حداکثر استفاده از مطالب بیان شده را بنمایند. اولین گام در تنظیم یک قرارداد اصولی آگاهی از قوانین مرتبط است.در این کارگاه کوتاه مدت تلاش می شود با تدریس عناوین و مطالب دارای اهمیت بالا شما را به سطح قابل قبولی در تنظیم قراردادنویسی برسانیم.لازم به ذکر است مطالب این دوره صرفا در حوزه قوانین داخلی بوده و در صورت استقبال گسترده قواعد تنظیم قراردادهای بین المللی نیز برگزار خواهد شد.</p>', '<p>１.آشنایی با مبانی و اصول قراردادنویسی</p>\r\n\r\n<p>２.مرور مواد کاربردی قوانین مورد نیاز در تنظیم اولیه قرارداد</p>\r\n\r\n<p>３.ارائه چک لیست اصول کلی تنظیم قرارداد</p>\r\n\r\n<p>４.نکات روانشناسی در تنظیم قرارداد</p>', NULL, 3, '2024-10-31 14:35:44', '2025-01-02 07:26:06'),
(7, 'کارگاه اصول قراردادنویسی (همراه دورهمی یلدایی)', 'جناب دکتر مهدی علی‌اکبرزاده', 'emploee/04LZP5SL62cxIxGaQe09dWtK4cF1oG.jpg', '<p><strong>دانش آموخته دانشگاه های تهران، امام صادق و علوم تحقیقات در رشته های حقوق خصوصی ، حقوق تجارت بین الملل و مدیریت استراتژیک</strong></p>\r\n\r\n<ul>\r\n	<li><strong>مشاور امور هماهنگی و حل اختلاف دستگاه&zwnj;های اجرایی معاونت حقوقی ریاست جمهوری</strong></li>\r\n	<li><strong>مشاور مرکز امور حقوقی بین&zwnj;المللی ریاست جمهوری</strong></li>\r\n	<li>عضو شورای حقوقی&nbsp;<strong>صندوق ذخیره فرهنگیان</strong></li>\r\n	<li>مسئول امور قراردادهای&nbsp;<strong>صندوق ذخیره فرهنگیان</strong></li>\r\n	<li>مدیر امور حقوقی و قراردادهای شرکت&nbsp;<strong>پتروشیمی مسجدسلیمان</strong></li>\r\n	<li>عضو کمیسون معاملات شرکت&nbsp;<strong>پتروشیمی مسجد سلیمان</strong></li>\r\n	<li>مشاور حقوقی هلدینگ حفاری&nbsp;<strong>گلوبال پترو تک کیش</strong>(وابسته به تاسیسات دریایی ایران) وشرکت های زیرمجموعه آن</li>\r\n	<li>مدیر امور حقوقی و قراردادهای شرکت نفتی&nbsp;<strong>انرژی گستر نپتا</strong>&nbsp;و شرکت های زیر مجموعه آن</li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>بیمه البرز</strong></li>\r\n	<li>مشاور حقوقی گروه صنعتی<strong>&nbsp;مینو</strong></li>\r\n	<li>عضو هیئت مدیره شرکت تولیدی فرآورده های نوشیدنی تسنیم نوش</li>\r\n	<li>مشاور حقوقی&nbsp;Bahmani Group&nbsp;در کشور امارات متحده عربی</li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>جهاد خانه سازی</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>کشت و صنعت فردوس</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>آسا توانگران طب نوین</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>گسترش صنعت و معدن میامی</strong></li>\r\n	<li>مشاور حقوقی شرکت دارویی&nbsp;<strong>سلامت اندیشان راتا</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>رسانه ابزار</strong></li>\r\n	<li>مشاور حقوقی کانون تبلیغاتی&nbsp;<strong>ستاره شرقی</strong></li>\r\n	<li>مدیر حقوقی کانون تبلیغاتی&nbsp;<strong>رسام اندیشه پارس</strong></li>\r\n</ul>', '88000', 30000, NULL, 4, 'کارگاه-اصول-قراردادنویسی-همراه-دورهمی-یلدایی', '[\"\\u0622\\u0646\\u0644\\u0627\\u06cc\\u0646\"]', NULL, 'workshops/CSC7i6YCTk8Y6S6NROdXTpt12N1HeP.jpg', NULL, NULL, '1403/09/30', '<blockquote>\r\n<h3>ایجاد بهداشت حقوقی و جلوگیری از بروز اختلافات با تنظیم اصولی قراردادهای فیما بین افراد حقیقی و حقوقی تحقق پذیر خواهد شد.در همین راستا کارگاه أصول قراردادنویسی به بیان مطالب بسیار مهم و کاربردی متناسب با نیازها و مسائل روز می پردازد. مخاطبین این دوره می بایست از حداقل دانش حقوقی و قراردادی بهره مند بوده تا بتوانند حداکثر استفاده از مطالب بیان شده را بنمایند. اولین گام در تنظیم یک قرارداد اصولی آگاهی از قوانین مرتبط است.در این کارگاه کوتاه مدت تلاش می شود با تدریس عناوین و مطالب دارای اهمیت بالا شما را به سطح قابل قبولی در تنظیم قراردادنویسی برسانیم.لازم به ذکر است مطالب این دوره صرفا در حوزه قوانین داخلی بوده و در صورت استقبال گسترده قواعد تنظیم قراردادهای بین المللی نیز برگزار خواهد شد.</h3>\r\n</blockquote>', '<p>１.آشنایی با مبانی و اصول قراردادنویسی</p>\r\n\r\n<p>２.مرور مواد کاربردی قوانین مورد نیاز در تنظیم اولیه قرارداد</p>\r\n\r\n<p>３.ارائه چک لیست اصول کلی تنظیم قرارداد</p>\r\n\r\n<p>４.نکات روانشناسی در تنظیم قرارداد</p>', NULL, 3, '2024-11-30 05:12:34', '2025-01-02 07:25:56'),
(9, 'کارگاه پیشرفته اصول قراردادنویسی', 'جناب دکتر مهدی علی‌اکبرزاده', 'emploee/04LZP5SL62cxIxGaQe09dWtK4cF1oG.jpg', '<p><strong>دانش آموخته دانشگاه های تهران، امام صادق و علوم تحقیقات در رشته های حقوق خصوصی ، حقوق تجارت بین الملل و مدیریت استراتژیک</strong></p>\r\n\r\n<ul>\r\n	<li><strong>مشاور امور هماهنگی و حل اختلاف دستگاه&zwnj;های اجرایی معاونت حقوقی ریاست جمهوری</strong></li>\r\n	<li><strong>مشاور مرکز امور حقوقی بین&zwnj;المللی ریاست جمهوری</strong></li>\r\n	<li>عضو شورای حقوقی&nbsp;<strong>صندوق ذخیره فرهنگیان</strong></li>\r\n	<li>مسئول امور قراردادهای&nbsp;<strong>صندوق ذخیره فرهنگیان</strong></li>\r\n	<li>مدیر امور حقوقی و قراردادهای شرکت&nbsp;<strong>پتروشیمی مسجدسلیمان</strong></li>\r\n	<li>عضو کمیسون معاملات شرکت&nbsp;<strong>پتروشیمی مسجد سلیمان</strong></li>\r\n	<li>مشاور حقوقی هلدینگ حفاری&nbsp;<strong>گلوبال پترو تک کیش</strong>(وابسته به تاسیسات دریایی ایران) وشرکت های زیرمجموعه آن</li>\r\n	<li>مدیر امور حقوقی و قراردادهای شرکت نفتی&nbsp;<strong>انرژی گستر نپتا</strong>&nbsp;و شرکت های زیر مجموعه آن</li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>بیمه البرز</strong></li>\r\n	<li>مشاور حقوقی گروه صنعتی<strong>&nbsp;مینو</strong></li>\r\n	<li>عضو هیئت مدیره شرکت تولیدی فرآورده های نوشیدنی تسنیم نوش</li>\r\n	<li>مشاور حقوقی&nbsp;Bahmani Group&nbsp;در کشور امارات متحده عربی</li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>جهاد خانه سازی</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>کشت و صنعت فردوس</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>آسا توانگران طب نوین</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>گسترش صنعت و معدن میامی</strong></li>\r\n	<li>مشاور حقوقی شرکت دارویی&nbsp;<strong>سلامت اندیشان راتا</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>رسانه ابزار</strong></li>\r\n	<li>مشاور حقوقی کانون تبلیغاتی&nbsp;<strong>ستاره شرقی</strong></li>\r\n	<li>مدیر حقوقی کانون تبلیغاتی&nbsp;<strong>رسام اندیشه پارس</strong></li>\r\n</ul>', '288000', 22000, 0, 4, 'کارگاه-پیشرفته-اصول-قراردادنویسی', '[\"\\u062d\\u0636\\u0648\\u0631\\u06cc,\\u0622\\u0646\\u0644\\u0627\\u06cc\\u0646\"]', '10000', 'workshops/jeU5ZnJv2FpaTQgPOFPh5yfRRxvjnH.jpg', NULL, NULL, '1403/11/19', '<p>ایجاد بهداشت حقوقی و جلوگیری از بروز اختلافات با تنظیم اصولی قراردادهای فیما بین افراد حقیقی و حقوقی تحقق پذیر خواهد شد. در همین راستا کارگاه پیشرفته&nbsp; أصول قراردادنویسی به بیان مطالب بسیار مهم و کاربردی متناسب با نیازها و مسائل روز می پردازد. مخاطبین این کارگاه می بایست از حداقل دانش حقوقی و قراردادی بهره مند بوده تا بتوانند حداکثر استفاده از مطالب بیان شده را بنمایند.</p>\r\n\r\n<p>اولین گام در تنظیم یک قرارداد اصولی آگاهی از قوانین مرتبط است.در این کارگاه کوتاه مدت تلاش می شود با تدریس عناوین و مطالب دارای اهمیت بالا شما را به سطح قابل قبولی در تنظیم قراردادنویسی برسانیم.</p>\r\n\r\n<p>لازم به ذکر است مطالب این دوره صرفا در حوزه قوانین داخلی بوده و در صورت استقبال گسترده قواعد تنظیم قراردادهای بین المللی نیز برگزار خواهد شد.</p>', '<p>1- آشنایی با اصول و مبانی قراردادنویسی</p>\r\n\r\n<p>2-&nbsp;مرور مواد کاربردی قوانین مورد نیاز در تنظیم اولیه قرارداد</p>\r\n\r\n<p>3-&nbsp;ارائه چک لیست اصول کلی تنظیم قرارداد</p>\r\n\r\n<p>4-&nbsp;نکات روانشناسی در تنظیم قرارداد</p>', 'پیشرفته', 4, '2025-01-01 05:29:01', '2025-08-20 20:39:32'),
(11, 'کارگاه بایسته های کاربردی دعاوی دیوان عدالت اداری', 'جناب دکتر رضا طجرلو', 'workshops/WrmtYKyvZIYR3Ae7v8ugy9smlz94qp.jpg', '<p>رزومه مدرس</p>', '288000', NULL, NULL, 4, 'کارگاه-بایسته-های-کاربردی-دعاوی-دیوان-عدالت-اداری', '[\"\\u062d\\u0636\\u0648\\u0631\\u06cc,\\u0622\\u0646\\u0644\\u0627\\u06cc\\u0646\"]', NULL, 'workshops/V8sNrlPq9inLqoyTkCFgTOnFeH9Wm6.jpg', NULL, NULL, '1403/12/02', '<p>درباره دوره</p>', '<p>اهداف دوره</p>', 'متوسط', 3, '2025-02-01 07:10:27', '2025-02-19 13:35:08'),
(16, 'کارگاه بررسی قراردادهای بیع و دعاوی مرتبط', 'جناب استاد مهدی علی اکبرزاده', 'workshops/rKPqNT1jXqloH1oIOlPQGeaJ13cKHj.jpg', '<p><strong>دانش آموخته دانشگاه های تهران، امام صادق و علوم تحقیقات در رشته های حقوق خصوصی ، حقوق تجارت بین الملل و مدیریت استراتژیک</strong></p>\r\n\r\n<ul>\r\n	<li><strong>مشاور امور هماهنگی و حل اختلاف دستگاه&zwnj;های اجرایی معاونت حقوقی ریاست جمهوری</strong></li>\r\n	<li><strong>مشاور مرکز امور حقوقی بین&zwnj;المللی ریاست جمهوری</strong></li>\r\n	<li>عضو شورای حقوقی&nbsp;<strong>صندوق ذخیره فرهنگیان</strong></li>\r\n	<li>مسئول امور قراردادهای&nbsp;<strong>صندوق ذخیره فرهنگیان</strong></li>\r\n	<li>مدیر امور حقوقی و قراردادهای شرکت&nbsp;<strong>پتروشیمی مسجدسلیمان</strong></li>\r\n	<li>عضو کمیسون معاملات شرکت&nbsp;<strong>پتروشیمی مسجد سلیمان</strong></li>\r\n	<li>مشاور حقوقی هلدینگ حفاری&nbsp;<strong>گلوبال پترو تک کیش</strong>(وابسته به تاسیسات دریایی ایران) وشرکت های زیرمجموعه آن</li>\r\n	<li>مدیر امور حقوقی و قراردادهای شرکت نفتی&nbsp;<strong>انرژی گستر نپتا</strong>&nbsp;و شرکت های زیر مجموعه آن</li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>بیمه البرز</strong></li>\r\n	<li>مشاور حقوقی گروه صنعتی<strong>&nbsp;مینو</strong></li>\r\n	<li>عضو هیئت مدیره شرکت تولیدی فرآورده های نوشیدنی تسنیم نوش</li>\r\n	<li>مشاور حقوقی&nbsp;Bahmani Group&nbsp;در کشور امارات متحده عربی</li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>جهاد خانه سازی</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>کشت و صنعت فردوس</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>آسا توانگران طب نوین</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>گسترش صنعت و معدن میامی</strong></li>\r\n	<li>مشاور حقوقی شرکت دارویی&nbsp;<strong>سلامت اندیشان راتا</strong></li>\r\n	<li>مشاور حقوقی شرکت&nbsp;<strong>رسانه ابزار</strong></li>\r\n	<li>مشاور حقوقی کانون تبلیغاتی&nbsp;<strong>ستاره شرقی</strong></li>\r\n	<li>مدیر حقوقی کانون تبلیغاتی&nbsp;<strong>رسام اندیشه پارس</strong></li>\r\n</ul>', '2600000', NULL, NULL, 16, 'کارگاه-بررسی-قراردادهای-بیع-و-دعاوی-مرتبط', '[\"\\u062d\\u0636\\u0648\\u0631\\u06cc\"]', NULL, 'workshops/lXTbhw9yxFZBjrcXPJ7cXp4A5MuvpY.jpg', NULL, NULL, '1404/03/08', '<p>در این دوره آموزشی که در فضایی متفاوت و در دل طبیعت برگزار می&zwnj;شود، به بررسی دقیق قراردادهای بیع و دعاوی ناشی از آن خواهیم پرداخت. از اصول نگارش قرارداد بیع، شرایط صحت، آثار حقوقی، تعهدات طرفین تا موارد فسخ، انحلال و نکات اختلاف&zwnj;برانگیز، به&zwnj;زبان ساده و کاربردی برای وکلا، دانشجویان و علاقه&zwnj;مندان به حقوق مدنی تشریح خواهد شد.</p>\r\n\r\n<p>ویژگی متمایز این کارگاه، تحلیل یک پرونده واقعی از اختلافات قراردادی بیع است که با رویکردی مسئله&zwnj;محور، مخاطبان را درگیر حل مسئله، تبادل نظر و درک عمیق&zwnj;تر مفاهیم خواهد کرد. این روش نه&zwnj;تنها موجب تثبیت یادگیری می&zwnj;شود، بلکه ابزارهای عملی برای تحلیل و دفاع در دعاوی مشابه را در اختیار شرکت&zwnj;کنندگان قرار می&zwnj;دهد.</p>\r\n\r\n<p>در کنار این آموزش تخصصی، تجربه&zwnj;ی یادگیری در فضای طبیعی و جمعی صمیمی فراهم شده تا شرکت&zwnj;کنندگان علاوه بر ارتقاء علمی، ارتباطات حرفه&zwnj;ای جدیدی شکل دهند و از مزایای گردشگری آموزشی بهره&zwnj;مند شوند. این کارگاه فرصتی متفاوت برای رشد علمی، تعمیق تجربیات حقوقی و استراحت ذهنی در دل طبیعت است.</p>', '<p>تثبیت مطالب آموزشی تا پایان عمر</p>\r\n\r\n<p>تسلط بر اصول و ساختار قرارداد بیع</p>\r\n\r\n<p>شناسایی و تحلیل دعاوی مرتبط با قرارداد بیع</p>\r\n\r\n<p>تحلیل یک پرونده واقعی حقوقی</p>\r\n\r\n<p>افزایش مهارت&zwnj;های عملی در نگارش و تفسیر قراردادها</p>\r\n\r\n<p>تجربه یادگیری در محیطی متفاوت و الهام&zwnj;بخش</p>', 'متوسط', 2, '2025-05-11 15:03:48', '2025-05-23 11:47:53');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `active_codes`
--
ALTER TABLE `active_codes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `active_codes_user_id_foreign` (`user_id`);

--
-- Indexes for table `activity_logs`
--
ALTER TABLE `activity_logs`
  ADD PRIMARY KEY (`id`),
  ADD KEY `activity_logs_user_id_foreign` (`user_id`);

--
-- Indexes for table `calendars`
--
ALTER TABLE `calendars`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cities`
--
ALTER TABLE `cities`
  ADD PRIMARY KEY (`id`),
  ADD KEY `cities_state_id_foreign` (`state_id`);

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`),
  ADD KEY `comments_user_id_foreign` (`user_id`);

--
-- Indexes for table `commitments`
--
ALTER TABLE `commitments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `companies`
--
ALTER TABLE `companies`
  ADD PRIMARY KEY (`id`),
  ADD KEY `companies_user_id_foreign` (`user_id`);

--
-- Indexes for table `company_members`
--
ALTER TABLE `company_members`
  ADD PRIMARY KEY (`id`),
  ADD KEY `company_members_company_id_foreign` (`company_id`);

--
-- Indexes for table `customers`
--
ALTER TABLE `customers`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `emploees`
--
ALTER TABLE `emploees`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `failed_jobs_uuid_unique` (`uuid`);

--
-- Indexes for table `finances`
--
ALTER TABLE `finances`
  ADD PRIMARY KEY (`id`),
  ADD KEY `finances_project_id_foreign` (`project_id`);

--
-- Indexes for table `investsteps`
--
ALTER TABLE `investsteps`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `kpis`
--
ALTER TABLE `kpis`
  ADD PRIMARY KEY (`id`),
  ADD KEY `kpis_company_id_foreign` (`company_id`);

--
-- Indexes for table `media_files`
--
ALTER TABLE `media_files`
  ADD PRIMARY KEY (`id`),
  ADD KEY `media_files_user_id_foreign` (`user_id`);

--
-- Indexes for table `menus`
--
ALTER TABLE `menus`
  ADD PRIMARY KEY (`id`),
  ADD KEY `menus_user_id_foreign` (`user_id`);

--
-- Indexes for table `menu_panels`
--
ALTER TABLE `menu_panels`
  ADD PRIMARY KEY (`id`),
  ADD KEY `menu_panels_user_id_foreign` (`user_id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `minutes`
--
ALTER TABLE `minutes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `minutes_project_id_foreign` (`project_id`);

--
-- Indexes for table `owners`
--
ALTER TABLE `owners`
  ADD PRIMARY KEY (`id`),
  ADD KEY `owners_user_id_foreign` (`user_id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `password_reset_tokens`
--
ALTER TABLE `password_reset_tokens`
  ADD PRIMARY KEY (`email`);

--
-- Indexes for table `permissions`
--
ALTER TABLE `permissions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `permissions_user_id_foreign` (`user_id`);

--
-- Indexes for table `permission_role`
--
ALTER TABLE `permission_role`
  ADD PRIMARY KEY (`id`),
  ADD KEY `permission_role_role_id_foreign` (`role_id`),
  ADD KEY `permission_role_permission_id_foreign` (`permission_id`);

--
-- Indexes for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `personal_access_tokens_token_unique` (`token`),
  ADD KEY `personal_access_tokens_tokenable_type_tokenable_id_index` (`tokenable_type`,`tokenable_id`);

--
-- Indexes for table `posts`
--
ALTER TABLE `posts`
  ADD PRIMARY KEY (`id`),
  ADD KEY `posts_user_id_foreign` (`user_id`);

--
-- Indexes for table `projects`
--
ALTER TABLE `projects`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `project_steps`
--
ALTER TABLE `project_steps`
  ADD PRIMARY KEY (`id`),
  ADD KEY `project_steps_project_id_foreign` (`project_id`),
  ADD KEY `project_steps_user_id_foreign` (`user_id`);

--
-- Indexes for table `roles`
--
ALTER TABLE `roles`
  ADD PRIMARY KEY (`id`),
  ADD KEY `roles_user_id_foreign` (`user_id`);

--
-- Indexes for table `role_user`
--
ALTER TABLE `role_user`
  ADD PRIMARY KEY (`role_id`,`user_id`),
  ADD KEY `role_user_user_id_foreign` (`user_id`);

--
-- Indexes for table `states`
--
ALTER TABLE `states`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `subject_files`
--
ALTER TABLE `subject_files`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `submenus`
--
ALTER TABLE `submenus`
  ADD PRIMARY KEY (`id`),
  ADD KEY `submenus_menu_id_foreign` (`menu_id`),
  ADD KEY `submenus_user_id_foreign` (`user_id`);

--
-- Indexes for table `submenu_panels`
--
ALTER TABLE `submenu_panels`
  ADD PRIMARY KEY (`id`),
  ADD KEY `submenu_panels_menu_id_foreign` (`menu_id`),
  ADD KEY `submenu_panels_user_id_foreign` (`user_id`);

--
-- Indexes for table `submenu_permissions`
--
ALTER TABLE `submenu_permissions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `submenu_permissions_submenu_id_foreign` (`submenu_id`),
  ADD KEY `submenu_permissions_user_id_foreign` (`user_id`);

--
-- Indexes for table `type_users`
--
ALTER TABLE `type_users`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD KEY `users_state_id_foreign` (`state_id`),
  ADD KEY `users_city_id_foreign` (`city_id`);

--
-- Indexes for table `user_logs`
--
ALTER TABLE `user_logs`
  ADD PRIMARY KEY (`id`),
  ADD KEY `user_logs_user_id_foreign` (`user_id`);

--
-- Indexes for table `visits`
--
ALTER TABLE `visits`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `workshops`
--
ALTER TABLE `workshops`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `active_codes`
--
ALTER TABLE `active_codes`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا کد فعال‌سازی';

--
-- AUTO_INCREMENT for table `activity_logs`
--
ALTER TABLE `activity_logs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا لاگ فعالیت';

--
-- AUTO_INCREMENT for table `calendars`
--
ALTER TABLE `calendars`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `cities`
--
ALTER TABLE `cities`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا', AUTO_INCREMENT=1250;

--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا کامنت';

--
-- AUTO_INCREMENT for table `commitments`
--
ALTER TABLE `commitments`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=31;

--
-- AUTO_INCREMENT for table `companies`
--
ALTER TABLE `companies`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=168;

--
-- AUTO_INCREMENT for table `company_members`
--
ALTER TABLE `company_members`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `customers`
--
ALTER TABLE `customers`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=90;

--
-- AUTO_INCREMENT for table `emploees`
--
ALTER TABLE `emploees`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `finances`
--
ALTER TABLE `finances`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا پنل منو', AUTO_INCREMENT=619;

--
-- AUTO_INCREMENT for table `investsteps`
--
ALTER TABLE `investsteps`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=27;

--
-- AUTO_INCREMENT for table `kpis`
--
ALTER TABLE `kpis`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `media_files`
--
ALTER TABLE `media_files`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=235;

--
-- AUTO_INCREMENT for table `menus`
--
ALTER TABLE `menus`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا پنل منو', AUTO_INCREMENT=78;

--
-- AUTO_INCREMENT for table `menu_panels`
--
ALTER TABLE `menu_panels`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا پنل منو', AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=28;

--
-- AUTO_INCREMENT for table `minutes`
--
ALTER TABLE `minutes`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `owners`
--
ALTER TABLE `owners`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا شرکت';

--
-- AUTO_INCREMENT for table `permissions`
--
ALTER TABLE `permissions`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا سطح دسترسی', AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT for table `permission_role`
--
ALTER TABLE `permission_role`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا رکورد', AUTO_INCREMENT=33;

--
-- AUTO_INCREMENT for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `posts`
--
ALTER TABLE `posts`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=55;

--
-- AUTO_INCREMENT for table `projects`
--
ALTER TABLE `projects`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=169;

--
-- AUTO_INCREMENT for table `project_steps`
--
ALTER TABLE `project_steps`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `roles`
--
ALTER TABLE `roles`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا نقش', AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `states`
--
ALTER TABLE `states`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا', AUTO_INCREMENT=32;

--
-- AUTO_INCREMENT for table `subject_files`
--
ALTER TABLE `subject_files`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT for table `submenus`
--
ALTER TABLE `submenus`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا زیرصفحه', AUTO_INCREMENT=68;

--
-- AUTO_INCREMENT for table `submenu_panels`
--
ALTER TABLE `submenu_panels`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا پنل زیرمنو', AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `submenu_permissions`
--
ALTER TABLE `submenu_permissions`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا دسترسی به زیرمنو';

--
-- AUTO_INCREMENT for table `type_users`
--
ALTER TABLE `type_users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا نوع کاربر', AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا کاربر', AUTO_INCREMENT=170;

--
-- AUTO_INCREMENT for table `user_logs`
--
ALTER TABLE `user_logs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=165;

--
-- AUTO_INCREMENT for table `visits`
--
ALTER TABLE `visits`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'شناسه یکتا بازدید';

--
-- AUTO_INCREMENT for table `workshops`
--
ALTER TABLE `workshops`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `active_codes`
--
ALTER TABLE `active_codes`
  ADD CONSTRAINT `active_codes_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `activity_logs`
--
ALTER TABLE `activity_logs`
  ADD CONSTRAINT `activity_logs_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `cities`
--
ALTER TABLE `cities`
  ADD CONSTRAINT `cities_state_id_foreign` FOREIGN KEY (`state_id`) REFERENCES `states` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `comments`
--
ALTER TABLE `comments`
  ADD CONSTRAINT `comments_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `companies`
--
ALTER TABLE `companies`
  ADD CONSTRAINT `companies_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `company_members`
--
ALTER TABLE `company_members`
  ADD CONSTRAINT `company_members_company_id_foreign` FOREIGN KEY (`company_id`) REFERENCES `companies` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `finances`
--
ALTER TABLE `finances`
  ADD CONSTRAINT `finances_project_id_foreign` FOREIGN KEY (`project_id`) REFERENCES `projects` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `kpis`
--
ALTER TABLE `kpis`
  ADD CONSTRAINT `kpis_company_id_foreign` FOREIGN KEY (`company_id`) REFERENCES `companies` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `media_files`
--
ALTER TABLE `media_files`
  ADD CONSTRAINT `media_files_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `menus`
--
ALTER TABLE `menus`
  ADD CONSTRAINT `menus_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `menu_panels`
--
ALTER TABLE `menu_panels`
  ADD CONSTRAINT `menu_panels_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `minutes`
--
ALTER TABLE `minutes`
  ADD CONSTRAINT `minutes_project_id_foreign` FOREIGN KEY (`project_id`) REFERENCES `projects` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `owners`
--
ALTER TABLE `owners`
  ADD CONSTRAINT `owners_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `permissions`
--
ALTER TABLE `permissions`
  ADD CONSTRAINT `permissions_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `permission_role`
--
ALTER TABLE `permission_role`
  ADD CONSTRAINT `permission_role_permission_id_foreign` FOREIGN KEY (`permission_id`) REFERENCES `permissions` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `permission_role_role_id_foreign` FOREIGN KEY (`role_id`) REFERENCES `roles` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `posts`
--
ALTER TABLE `posts`
  ADD CONSTRAINT `posts_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `project_steps`
--
ALTER TABLE `project_steps`
  ADD CONSTRAINT `project_steps_project_id_foreign` FOREIGN KEY (`project_id`) REFERENCES `projects` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `project_steps_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `roles`
--
ALTER TABLE `roles`
  ADD CONSTRAINT `roles_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `role_user`
--
ALTER TABLE `role_user`
  ADD CONSTRAINT `role_user_role_id_foreign` FOREIGN KEY (`role_id`) REFERENCES `roles` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `role_user_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `submenus`
--
ALTER TABLE `submenus`
  ADD CONSTRAINT `submenus_menu_id_foreign` FOREIGN KEY (`menu_id`) REFERENCES `menus` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `submenus_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `submenu_panels`
--
ALTER TABLE `submenu_panels`
  ADD CONSTRAINT `submenu_panels_menu_id_foreign` FOREIGN KEY (`menu_id`) REFERENCES `menu_panels` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `submenu_panels_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `submenu_permissions`
--
ALTER TABLE `submenu_permissions`
  ADD CONSTRAINT `submenu_permissions_submenu_id_foreign` FOREIGN KEY (`submenu_id`) REFERENCES `submenu_panels` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `submenu_permissions_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `users`
--
ALTER TABLE `users`
  ADD CONSTRAINT `users_city_id_foreign` FOREIGN KEY (`city_id`) REFERENCES `cities` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `users_state_id_foreign` FOREIGN KEY (`state_id`) REFERENCES `states` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `user_logs`
--
ALTER TABLE `user_logs`
  ADD CONSTRAINT `user_logs_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
